[
  {
    "Verseid": "19016000",
    "Verse": "കലഹത്തോടുകൂടി ഒരു വീടു നിറയെ യാഗഭോജനത്തിലും സ്വസ്ഥതയോടുകൂടി ഒരു കഷണം ഉണങ്ങിയ അപ്പം ഏറ്റവും നല്ലതു.\""
  },
  {
    "Verseid": "19016001",
    "Verse": "നാണംകെട്ട മകന്റെമേൽ ബുദ്ധിമാനായ ദാസൻ കർത്തൃത്വം നടത്തും; സഹോദരന്മാരുടെ ഇടയിൽ അവകാശം പ്രാപിക്കും.\""
  },
  {
    "Verseid": "19016002",
    "Verse": "വെള്ളിക്കു പുടം, പൊന്നിന്നു മൂശ; ഹൃദയങ്ങളെ ശോധന ചെയ്യുന്നവനോ യഹോവ.\""
  },
  {
    "Verseid": "19016003",
    "Verse": "ദുഷ്കർമ്മി നീതികെട്ട അധരങ്ങൾക്കു ശ്രദ്ധകൊടുക്കുന്നു; വ്യാജം പറയുന്നവൻ വഷളത്വമുള്ള നാവിന്നു ചെവികൊടുക്കുന്നു.\""
  },
  {
    "Verseid": "19016004",
    "Verse": "ദരിദ്രനെ പരിഹസിക്കുന്നവൻ അവന്റെ സ്രഷ്ടാവിനെ നിന്ദിക്കുന്നു; ആപത്തിൽ സന്തോഷിക്കുന്നവന്നു ശിക്ഷ വരാതിരിക്കയില്ല.\""
  },
  {
    "Verseid": "19016005",
    "Verse": "മക്കളുടെ മക്കൾ വൃദ്ധന്മാർക്കും കിരീടമാകുന്നു; മക്കളുടെ മഹത്വം അവരുടെ അപ്പന്മാർ തന്നേ.\""
  },
  {
    "Verseid": "19016006",
    "Verse": "സുഭാഷിതം പറയുന്ന അധരം ഭോഷന്നു യോഗ്യമല്ല; വ്യാജമുള്ള അധരം ഒരു പ്രഭുവിന്നു എങ്ങിനെ?\""
  },
  {
    "Verseid": "19016007",
    "Verse": "സമ്മാനം വാങ്ങുന്നവന്നു അതു രത്നമായി തോന്നും; അതു ചെല്ലുന്നെടത്തൊക്കെയും കാര്യം സാധിക്കും.\""
  },
  {
    "Verseid": "19016008",
    "Verse": "സ്നേഹം തേടുന്നവൻ ലംഘനം മറെച്ചുവെക്കുന്നു; കാര്യം പാട്ടാക്കുന്നവനോ മിത്രങ്ങളെ ഭേദിപ്പിക്കുന്നു.\""
  },
  {
    "Verseid": "19016009",
    "Verse": "ഭോഷനെ നൂറു അടിക്കുന്നതിനെക്കാൾ ബുദ്ധിമാനെ ഒന്നു ശാസിക്കുന്നതു അധികം ഫലിക്കും.\""
  },
  {
    "Verseid": "19016010",
    "Verse": "മത്സരക്കാരൻ ദോഷം മാത്രം അന്വേഷിക്കുന്നു; ക്രൂരനായോരു ദൂതനെ അവന്റെ നേരെ അയക്കും.\""
  },
  {
    "Verseid": "19016011",
    "Verse": "മൂഢനെ അവന്റെ ഭോഷത്വത്തിൽ എതിരിടുന്നതിനെക്കാൾ കുട്ടികൾ കാണാതെപോയ കരടിയെ എതിരിടുന്നതു ഭേദം.\""
  },
  {
    "Verseid": "19016012",
    "Verse": "ഒരുത്തൻ നന്മെക്കു പകരം തിന്മ ചെയ്യുന്നു എങ്കിൽ അവന്റെ ഭവനത്തെ തിന്മ വിട്ടുമാറുകയില്ല.\""
  },
  {
    "Verseid": "19016013",
    "Verse": "കലഹത്തിന്റെ ആരംഭം മടവെട്ടി വെള്ളം വിടുന്നതുപോലെ; ആകയാൽ കലഹമാകുംമുമ്പെ തർക്കം നിർത്തിക്കളക.\""
  },
  {
    "Verseid": "19016014",
    "Verse": "ദുഷ്ടനെ നീതീകരിക്കുന്നവനും നീതിമാനെ കുറ്റം വിധിക്കുന്നവനും രണ്ടുപേരും യഹോവെക്കു വെറുപ്പു.\""
  },
  {
    "Verseid": "19016015",
    "Verse": "മൂഢന്നു ബുദ്ധിയില്ലാതിരിക്കെ ജ്ഞാനം സമ്പാദിപ്പാൻ അവന്റെ കയ്യിൽ ദ്രവ്യം എന്തിനു?\""
  },
  {
    "Verseid": "19016016",
    "Verse": "സ്നേഹിതൻ എല്ലാകാലത്തും സ്നേഹിക്കുന്നു; അനർത്ഥകാലത്തു അവൻ സഹോദരനായ്തീരുന്നു.\""
  },
  {
    "Verseid": "19016017",
    "Verse": "ബുദ്ധിഹീനനായ മനുഷ്യൻ കയ്യടിച്ചു കൂട്ടുകാരന്നു വേണ്ടി ജാമ്യം നില്ക്കുന്നു.\""
  },
  {
    "Verseid": "19016018",
    "Verse": "കലഹപ്രിയൻ ലംഘനപ്രിയൻ ആകുന്നു; പടിവാതിൽ പൊക്കത്തിൽ പണിയുന്നവൻ ഇടിവു ഇച്ഛിക്കുന്നു.\""
  },
  {
    "Verseid": "19016019",
    "Verse": "വക്രഹൃദയമുള്ളവൻ നന്മ കാണുകയില്ല; വികട നാവുള്ളവൻ ആപത്തിൽ അകപ്പെടും.\""
  },
  {
    "Verseid": "19016020",
    "Verse": "ഭോഷനെ ജനിപ്പിച്ചവന്നു അതു ഖേദകാരണമാകും; മൂഢന്റെ അപ്പന്നു സന്തോഷം ഉണ്ടാകയില്ല.\""
  },
  {
    "Verseid": "19016021",
    "Verse": "സന്തുഷ്ടഹൃദയം നല്ലോരു ഔഷധമാകുന്നു; തകർന്ന മനസ്സോ അസ്ഥികളെ ഉണക്കുന്നു.\""
  },
  {
    "Verseid": "19016022",
    "Verse": "ദുഷ്ടൻ ന്യായത്തിന്റെ വഴികളെ മറിക്കേണ്ടതിന്നു ഒളിച്ചുകൊണ്ടുവരുന്ന സമ്മാനം വാങ്ങുന്നു.\""
  },
  {
    "Verseid": "19016023",
    "Verse": "ജ്ഞാനം ബുദ്ധിമാന്റെ മുമ്പിൽ ഇരിക്കുന്നു; മൂഢന്റെ കണ്ണോ ഭൂമിയുടെ അറുതികളിലേക്കു നോക്കുന്നു.\""
  },
  {
    "Verseid": "19016024",
    "Verse": "മൂഢനായ മകൻ അപ്പന്നു വ്യസനവും തന്നെ പ്രസവിച്ചവൾക്കു കൈപ്പും ആകുന്നു.\""
  },
  {
    "Verseid": "19016025",
    "Verse": "നീതിമാന്നു പിഴ കല്പിക്കുന്നതും ശ്രേഷ്ഠന്മാരെ നേർനിമിത്തം അടിക്കുന്നതും നന്നല്ല.\""
  },
  {
    "Verseid": "19016026",
    "Verse": "വാക്കു അടക്കിവെക്കുന്നവൻ പരിജ്ഞാനമുള്ളവൻ; ശാന്തമാനസൻ ബുദ്ധിമാൻ തന്നേ.\""
  },
  {
    "Verseid": "19016027",
    "Verse": "മിണ്ടാതിരുന്നാൽ ഭോഷനെപ്പോലും ജ്ഞാനിയായും അധരം അടെച്ചുകൊണ്ടാൽ വിവേകിയായും എണ്ണും.\""
  }
]
