[
  {
    "Verseid": "19025000",
    "Verse": "വേനൽകാലത്തു ഹിമവും കൊയ്ത്തുകാലത്തു മഴയും എന്നപോലെ ഭോഷന്നു ബഹുമാനം പൊരുത്തമല്ല.\""
  },
  {
    "Verseid": "19025001",
    "Verse": "കുരികിൽ പാറിപ്പോകുന്നതും മീവൽപക്ഷിപറന്നുപോകുന്നതും പോലെ കാരണം കൂടാതെ ശാപം പറ്റുകയില്ല.\""
  },
  {
    "Verseid": "19025002",
    "Verse": "കുതിരെക്കു ചമ്മട്ടി, കഴുതെക്കു കടിഞ്ഞാൺ, മൂഢന്മാരുടെ മുതുകിന്നു വടി.\""
  },
  {
    "Verseid": "19025003",
    "Verse": "നീയും മൂഢനെപ്പോലെ ആകാതിരിക്കേണ്ടതിന്നു അവന്റെ ഭോഷത്വംപോലെ അവനോടു ഉത്തരം പറയരുതു.\""
  },
  {
    "Verseid": "19025004",
    "Verse": "മൂഢന്നു താൻ ജ്ഞാനിയെന്നു തോന്നാതിരിക്കേണ്ടതിന്നു അവന്റെ ഭോഷത്വത്തിന്നു ഒത്തവണ്ണം അവനോടു ഉത്തരം പറക.\""
  },
  {
    "Verseid": "19025005",
    "Verse": "മൂഢന്റെ കൈവശം വർത്തമാനം അയക്കുന്നവൻ സ്വന്തകാൽ മുറിച്ചുകളകയും അന്യായം കുടിക്കയും ചെയ്യുന്നു.\""
  },
  {
    "Verseid": "19025006",
    "Verse": "മൂഢന്മാരുടെ വായിലെ സദൃശവാക്യം മുടന്തന്റെ കാൽ ഞാന്നു കിടക്കുന്നതുപോലെ.\""
  },
  {
    "Verseid": "19025007",
    "Verse": "മൂഢന്നു ബഹുമാനം കൊടുക്കുന്നതു കവിണയിൽ കല്ലു കെട്ടി മുറുക്കുന്നതുപോലെ.\""
  },
  {
    "Verseid": "19025008",
    "Verse": "മൂഢന്മാരുടെ വായിലെ സദൃശവാക്യം മത്തന്റെ കയ്യിലെ മുള്ളുപോലെ.\""
  },
  {
    "Verseid": "19025009",
    "Verse": "എല്ലാവരെയും മുറിവേല്പിക്കുന്ന വില്ലാളിയും മൂഢനെ കൂലിക്കു നിർത്തുന്നവനും കണ്ടവരെ കൂലിക്കു നിർത്തുന്നവനും ഒരുപോലെ.\""
  },
  {
    "Verseid": "19025010",
    "Verse": "നായി ഛർദ്ദിച്ചതിലേക്കു വീണ്ടും തിരിയുന്നതും മൂഢൻ തന്റെ ഭോഷത്വം ആവർത്തിക്കുന്നതും ഒരുപോലെ.\""
  },
  {
    "Verseid": "19025011",
    "Verse": "തനിക്കുതന്നേ ജ്ഞാനിയെന്നു തോന്നുന്ന മനുഷ്യനെ നീ കാണുന്നുവോ? അവനെക്കുറിച്ചുള്ളതിനെക്കാളും മൂഢനെക്കുറിച്ചു അധികം പ്രത്യാശയുണ്ടു.\""
  },
  {
    "Verseid": "19025012",
    "Verse": "വഴിയിൽ കേസരി ഉണ്ടു, തെരുക്കളിൽ സിംഹം ഉണ്ടു എന്നിങ്ങനെ മടിയൻ പറയുന്നു.\""
  },
  {
    "Verseid": "19025013",
    "Verse": "കതകു ചുഴിക്കുറ്റിയിൽ എന്നപോലെ മടിയൻ തന്റെ കിടക്കയിൽ തിരിയുന്നു.\""
  },
  {
    "Verseid": "19025014",
    "Verse": "മടിയൻ തന്റെ കൈ തളികയിൽ പൂത്തുന്നു; വായിലേക്കു തിരികെ കൊണ്ടുവരുന്നതു അവന്നു പ്രയാസം.\""
  },
  {
    "Verseid": "19025015",
    "Verse": "ബുദ്ധിയോടെ പ്രതിവാദിപ്പാൻ പ്രാപ്തിയുള്ള ഏഴു പേരിലും താൻ ജ്ഞാനി എന്നു മടിയന്നു തോന്നുന്നു.\""
  },
  {
    "Verseid": "19025016",
    "Verse": "തന്നെ സംബന്ധിക്കാത്ത വഴക്കിൽ ഇടപെടുന്നവൻ വഴിയെപോകുന്ന നായുടെ ചെവിക്കു പിടിക്കുന്നവനെപ്പോലെ.\""
  },
  {
    "Verseid": "19025017",
    "Verse": "കൂട്ടുകാരനെ വഞ്ചിച്ചിട്ടു അതു കളി എന്നു പറയുന്ന മനുഷ്യൻ\""
  },
  {
    "Verseid": "19025018",
    "Verse": "തീക്കൊള്ളികളും അമ്പുകളും മരണവും എറിയുന്ന ഭ്രാന്തനെപ്പോലെയാകുന്നു.\""
  },
  {
    "Verseid": "19025019",
    "Verse": "വിറകു ഇല്ലാഞ്ഞാൽ തീ കെട്ടു പോകും; നുണയൻ ഇല്ലാഞ്ഞാൽ വഴക്കും ഇല്ലാതെയാകും.\""
  },
  {
    "Verseid": "19025020",
    "Verse": "കരി കനലിന്നും വിറകു തീക്കും എന്നപോലെ വഴക്കുകാരൻ കലഹം ജ്വലിക്കുന്നതിന്നു കാരണം.\""
  },
  {
    "Verseid": "19025021",
    "Verse": "ഏഷണിക്കാരന്റെ വാക്കു സ്വാദുഭോജനംപോലെ; അതു വയറ്റിന്റെ അറകളിലേക്കു ചെല്ലുന്നു.\""
  },
  {
    "Verseid": "19025022",
    "Verse": "സ്നേഹം ജ്വലിക്കുന്ന അധരവും ദുഷ്ടഹൃദയവും വെള്ളിക്കീടം പൊതിഞ്ഞ മൺകുടംപോലെയാകുന്നു.\""
  },
  {
    "Verseid": "19025023",
    "Verse": "പകെക്കുന്നവൻ അധരംകൊണ്ടു വേഷം ധരിക്കുന്നു; ഉള്ളിലോ അവൻ ചതിവു സംഗ്രഹിച്ചു വെക്കുന്നു.\""
  },
  {
    "Verseid": "19025024",
    "Verse": "അവൻ ഇമ്പമായി സംസാരിക്കുമ്പോൾ അവനെ വിശ്വസിക്കരുതു; അവന്റെ ഹൃദയത്തിൽ ഏഴു വെറുപ്പു ഉണ്ടു.\""
  },
  {
    "Verseid": "19025025",
    "Verse": "അവന്റെ പക കപടംകൊണ്ടു മറെച്ചു വെച്ചാലും അവന്റെ ദുഷ്ടത സഭയുടെ മുമ്പിൽ വെളിപ്പെട്ടുവരും.\""
  },
  {
    "Verseid": "19025026",
    "Verse": "കുഴി കുഴിക്കുന്നവൻ അതിൽ വീഴും; കല്ലു ഉരുട്ടുന്നവന്റെമേൽ അതു തിരിഞ്ഞുരുളും.\""
  },
  {
    "Verseid": "19025027",
    "Verse": "ഭോഷ്കു പറയുന്ന നാവു അതിനാൽ തകർന്നവരെ ദ്വേഷിക്കുന്നു; മുഖസ്തുതി പറയുന്ന വായി നാശം വരുത്തുന്നു.\""
  }
]
