[
  {
    "Verseid": "19007000",
    "Verse": "ജ്ഞാനമായവൾ വിളിച്ചുപറയുന്നില്ലയോ? ബുദ്ധിയായവൾ തന്റെ സ്വരം കേൾപ്പിക്കുന്നില്ലയോ?\""
  },
  {
    "Verseid": "19007001",
    "Verse": "അവൾ വഴിയരികെ മേടുകളുടെ മുകളിൽ പാതകൾ കൂടുന്നേടത്തു നില്ക്കുന്നു.\""
  },
  {
    "Verseid": "19007002",
    "Verse": "അവൾ പടിവാതിലുകളുടെ അരികത്തും പട്ടണവാതിൽക്കലും ഗോപുരദ്വാരത്തിങ്കലും ഘോഷിക്കുന്നതു:\""
  },
  {
    "Verseid": "19007003",
    "Verse": "പുരുഷന്മാരേ, ഞാൻ നിങ്ങളോടു വിളിച്ചു പറയുന്നു; എന്റെ സ്വരം മനുഷ്യപുത്രന്മാരുടെ അടുക്കലേക്കു വരുന്നു.\""
  },
  {
    "Verseid": "19007004",
    "Verse": "അല്പബുദ്ധികളേ, സൂക്ഷ്മബുദ്ധി ഗ്രഹിച്ചുകൊൾവിൻ; മൂഢന്മാരേ, വിവേകഹൃദയന്മാരാകുവിൻ.\""
  },
  {
    "Verseid": "19007005",
    "Verse": "കേൾപ്പിൻ, ഞാൻ ഉൽകൃഷ്ടമായതു സംസാരിക്കും; എന്റെ അധരങ്ങളെ തുറക്കുന്നതു നേരിന്നു ആയിരിക്കും.\""
  },
  {
    "Verseid": "19007006",
    "Verse": "എന്റെ വായ് സത്യം സംസാരിക്കും; ദുഷ്ടത എന്റെ അധരങ്ങൾക്കു അറെപ്പാകുന്നു.\""
  },
  {
    "Verseid": "19007007",
    "Verse": "എന്റെ വായിലെ മൊഴി ഒക്കെയും നീതിയാകുന്നു; അവയിൽ വക്രവും വികടവുമായതു ഒന്നുമില്ല.\""
  },
  {
    "Verseid": "19007008",
    "Verse": "അവയെല്ലാം ബുദ്ധിമാന്നു തെളിവും പരിജ്ഞാനം ലഭിച്ചവർക്കു നേരും ആകുന്നു.\""
  },
  {
    "Verseid": "19007009",
    "Verse": "വെള്ളിയെക്കാൾ എന്റെ പ്രബോധനവും മേത്തരമായ പൊന്നിനെക്കാൾ പരിജ്ഞാനവും കൈക്കൊൾവിൻ.\""
  },
  {
    "Verseid": "19007010",
    "Verse": "ജ്ഞാനം മുത്തുകളെക്കാൾ നല്ലതാകുന്നു; മനോഹരമായതൊന്നും അതിന്നു തുല്യമാകയില്ല.\""
  },
  {
    "Verseid": "19007011",
    "Verse": "ജ്ഞാനം എന്ന ഞാൻ സൂക്ഷ്മബുദ്ധിയെ എന്റെ പാർപ്പിടമാക്കുന്നു; പരിജ്ഞാനവും വകതിരിവും ഞാൻ കണ്ടു പിടിക്കുന്നു.\""
  },
  {
    "Verseid": "19007012",
    "Verse": "യഹോവാഭക്തി ദോഷത്തെ വെറുക്കുന്നതാകുന്നു; ഡംഭം, അഹങ്കാരം, ദുർമ്മാർഗ്ഗം, വക്രതയുള്ള വായ് എന്നിവയെ ഞാൻ പകെക്കുന്നു.\""
  },
  {
    "Verseid": "19007013",
    "Verse": "ആലോചനയും പരിജ്ഞാനവും എനിക്കുള്ളതു; ഞാൻ തന്നേ വിവേകം; എനിക്കു വീര്യബലം ഉണ്ടു.\""
  },
  {
    "Verseid": "19007014",
    "Verse": "ഞാൻ മുഖാന്തരം രാജാക്കന്മാർ വാഴുന്നു; പ്രഭുക്കന്മാർ നീതിയെ നടത്തുന്നു.\""
  },
  {
    "Verseid": "19007015",
    "Verse": "ഞാൻ മുഖാന്തരം അധിപതിമാരും പ്രധാനികളും ഭൂമിയിലെ ന്യായാധിപന്മാരൊക്കെയും ആധിപത്യം നടത്തുന്നു.\""
  },
  {
    "Verseid": "19007016",
    "Verse": "എന്നെ സ്നേഹിക്കുന്നവരെ ഞാൻ സ്നേഹിക്കുന്നു; എന്നെ ജാഗ്രതയോടെ അന്വേഷിക്കുന്നവർ എന്നെ കണ്ടെത്തും.\""
  },
  {
    "Verseid": "19007017",
    "Verse": "എന്റെ പക്കൽ ധനവും മാനവും പുരാതനസമ്പത്തും നീതിയും ഉണ്ടു.\""
  },
  {
    "Verseid": "19007018",
    "Verse": "എന്റെ ഫലം പൊന്നിലും തങ്കത്തിലും എന്റെ ആദായം മേത്തരമായ വെള്ളിയിലും നല്ലതു.\""
  },
  {
    "Verseid": "19007019",
    "Verse": "എന്നെ സ്നേഹിക്കുന്നവർക്കു വസ്തുവക അവകാശമാക്കിക്കൊടുക്കയും അവരുടെ ഭണ്ഡാരങ്ങളെ നിറെക്കയും ചെയ്യേണ്ടതിന്നു\""
  },
  {
    "Verseid": "19007020",
    "Verse": "ഞാൻ നീതിയുടെ മാർഗ്ഗത്തിലും ന്യായത്തിന്റെ പാതകളിലും നടക്കുന്നു.\""
  },
  {
    "Verseid": "19007021",
    "Verse": "യഹോവ പണ്ടുപണ്ടേ തന്റെ വഴിയുടെ ആരംഭമായി, തന്റെ പ്രവൃത്തികളുടെ ആദ്യമായി എന്നെ ഉളവാക്കി.\""
  },
  {
    "Verseid": "19007022",
    "Verse": "ഞാൻ പുരാതനമേ, ആദിയിൽ തന്നേ, ഭൂമിയുടെ ഉൽപത്തിക്കു മുമ്പെ നിയമിക്കപ്പെട്ടിരിക്കുന്നു.\""
  },
  {
    "Verseid": "19007023",
    "Verse": "ആഴങ്ങൾ ഇല്ലാതിരുന്നപ്പോൾ ഞാൻ ജനിച്ചിരിക്കുന്നു; വെള്ളം നിറഞ്ഞ ഉറവുകൾ ഇല്ലാതിരുന്നപ്പോൾ തന്നേ.\""
  },
  {
    "Verseid": "19007024",
    "Verse": "പർവ്വതങ്ങളെ സ്ഥാപിച്ചതിന്നു മുമ്പെയും കുന്നുകൾക്കു മുമ്പെയും ഞാൻ ജനിച്ചിരിക്കുന്നു.\""
  },
  {
    "Verseid": "19007025",
    "Verse": "അവൻ ഭൂമിയെയും വയലുകളെയും ഭൂതലത്തിന്റെ പൊടിയുടെ തുകയെയും ഉണ്ടാക്കീട്ടില്ലാത്ത സമയത്തു തന്നേ.\""
  },
  {
    "Verseid": "19007026",
    "Verse": "അവൻ ആകാശത്തെ ഉറപ്പിച്ചപ്പോൾ ഞാൻ അവിടെ ഉണ്ടായിരുന്നു; അവൻ ആഴത്തിന്റെ ഉപരിഭാഗത്തു വൃത്തം വരെച്ചപ്പോഴും\""
  },
  {
    "Verseid": "19007027",
    "Verse": "അവൻ മീതെ മേഘങ്ങളെ ഉറപ്പിച്ചപ്പോഴും ആഴത്തിന്റെ ഉറവുകൾ തടിച്ചപ്പോഴും\""
  },
  {
    "Verseid": "19007028",
    "Verse": "വെള്ളം അവന്റെ കല്പനയെ അതിക്രമിക്കാതവണ്ണം അവൻ സമുദ്രത്തിന്നു അതിർ വെച്ചപ്പോഴും ഭൂമിയുടെ അടിസ്ഥാനം ഇട്ടപ്പോഴും\""
  },
  {
    "Verseid": "19007029",
    "Verse": "ഞാൻ അവന്റെ അടുക്കൽ ശില്പി ആയിരുന്നു; ഇടവിടാതെ അവന്റെ മുമ്പിൽ വിനോദിച്ചുകൊണ്ടു ദിനംപ്രതി അവന്റെ പ്രമോദമായിരുന്നു.\""
  },
  {
    "Verseid": "19007030",
    "Verse": "അവന്റെ ഭൂതലത്തിൽ ഞാൻ വിനോദിച്ചുകൊണ്ടിരുന്നു; എന്റെ പ്രമോദം മനുഷ്യപുത്രന്മാരോടുകൂടെ ആയിരുന്നു.\""
  },
  {
    "Verseid": "19007031",
    "Verse": "ആകയാൽ മക്കളേ, എന്റെ വാക്കു കേട്ടുകൊൾവിൻ; എന്റെ വഴികളെ പ്രമാണിക്കുന്നവർ ഭാഗ്യവാന്മാർ.\""
  },
  {
    "Verseid": "19007032",
    "Verse": "പ്രബോധനം കേട്ടു ബുദ്ധിമാന്മാരായിരിപ്പിൻ; അതിനെ ത്യജിച്ചുകളയരുതു.\""
  },
  {
    "Verseid": "19007033",
    "Verse": "ദിവസംപ്രതി എന്റെ പടിവാതിൽക്കൽ ജാഗരിച്ചും എന്റെ വാതിൽക്കട്ടളെക്കൽ കാത്തുകൊണ്ടും എന്റെ വാക്കു കേട്ടനുസരിക്കുന്ന മനുഷ്യൻ ഭാഗ്യവാൻ.\""
  },
  {
    "Verseid": "19007034",
    "Verse": "എന്നെ കണ്ടെത്തുന്നവൻ ജീവനെ കണ്ടെത്തുന്നു; അവൻ യഹോവയുടെ കടാക്ഷം പ്രാപിക്കുന്നു.\""
  },
  {
    "Verseid": "19007035",
    "Verse": "എന്നോടു പിഴെക്കുന്നവനോ തനിക്കു പ്രാണഹാനി വരുത്തുന്നു; എന്നെ ദ്വേഷിക്കുന്നവരൊക്കെയും മരണത്തെ ഇച്ഛിക്കുന്നു.\""
  }
]
