[
  {
    "Verseid": "00010000",
    "Verse": "ഭൂമിയിൽ ഒക്കെയും ഒരേ ഭാഷയും ഒരേ വാക്കും ആയിരുന്നു.\""
  },
  {
    "Verseid": "00010001",
    "Verse": "എന്നാൽ അവർ കിഴക്കോട്ടു യാത്ര ചെയ്തു, ശിനാർദേശത്തു ഒരു സമഭൂമി കണ്ടു അവിടെ കുടിയിരുന്നു.\""
  },
  {
    "Verseid": "00010002",
    "Verse": "അവർ തമ്മിൽ: വരുവിൻ, നാം ഇഷ്ടക അറുത്തു ചുടുക എന്നു പറഞ്ഞു. അങ്ങനെ അവർ ഇഷ്ടക കല്ലായും പശമണ്ണു കുമ്മായമായും ഉപയോഗിച്ചു.\""
  },
  {
    "Verseid": "00010003",
    "Verse": "വരുവിൻ, നാം ഭൂതലത്തിൽ ഒക്കെയും ചിതറിപ്പോകാതിരിപ്പാൻ ഒരു പട്ടണവും ആകാശത്തോളം എത്തുന്ന ഒരു ഗോപുരവും പണിക; നമുക്കു ഒരു പേരുമുണ്ടാക്കുക എന്നു അവർ പറഞ്ഞു.\""
  },
  {
    "Verseid": "00010004",
    "Verse": "മനുഷ്യർ പണിത പട്ടണവും ഗോപുരവും കാണേണ്ടതിന്നു യഹോവ ഇറങ്ങിവന്നു.\""
  },
  {
    "Verseid": "00010005",
    "Verse": "അപ്പോൾ യഹോവ: ഇതാ, ജനം ഒന്നു അവർക്കെല്ലാവർക്കും ഭാഷയും ഒന്നു; ഇതും അവർ ചെയ്തു തുടങ്ങുന്നു; അവർ ചെയ്‍വാൻ നിരൂപിക്കുന്നതൊന്നും അവർക്കു അസാദ്ധ്യമാകയില്ല.\""
  },
  {
    "Verseid": "00010006",
    "Verse": "വരുവിൻ; നാം ഇറങ്ങിച്ചെന്നു, അവർ തമ്മിൽ ഭാഷതിരിച്ചറിയാതിരിപ്പാൻ അവരുടെ ഭാഷ കലക്കിക്കളക എന്നു അരുളിച്ചെയ്തു.\""
  },
  {
    "Verseid": "00010007",
    "Verse": "അങ്ങനെ യഹോവ അവരെ അവിടെനിന്നു ഭൂതലത്തിലെങ്ങും ചിന്നിച്ചു; അവർ പട്ടണം പണിയുന്നതു വിട്ടുകളഞ്ഞു.\""
  },
  {
    "Verseid": "00010008",
    "Verse": "സർവ്വഭൂമിയിലെയും ഭാഷ യഹോവ അവിടെവെച്ചു കലക്കിക്കളകയാൽ അതിന്നു ബാബേൽ എന്നു പേരായി; യഹോവ അവരെ അവിടെനിന്നു ഭൂതലത്തിൽ എങ്ങും ചിന്നിച്ചുകളഞ്ഞു.\""
  },
  {
    "Verseid": "00010009",
    "Verse": "ശേമിന്റെ വംശപാരമ്പര്യമാവിതു: ശേമിന്നു നൂറു വയസ്സായപ്പോൾ അവൻ ജലപ്രളയത്തിന്നു പിമ്പു രണ്ടു സംവത്സരം കഴിഞ്ഞശേഷം അർപ്പക്ഷാദിനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010010",
    "Verse": "അർപ്പക്ഷാദിനെ ജനിപ്പിച്ചശേഷം ശേം അഞ്ഞൂറു സംവത്സരം ജീവിച്ചിരുന്നു പുത്രന്മാരെയും പുത്രിമാരെയും ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010011",
    "Verse": "അർപ്പക്ഷാദിന്നു മുപ്പത്തഞ്ചു വയസ്സായപ്പോൾ അവൻ ശാലഹിനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010012",
    "Verse": "ശാലഹിനെ ജനിപ്പിച്ചശേഷം അർപ്പക്ഷാദ് നാനൂറ്റിമൂന്നു സംവത്സരം ജീവിച്ചിരുന്നു പുത്രന്മാരെയും പുത്രിമാരെയും ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010013",
    "Verse": "ശാലഹിന്നു മുപ്പതു വയസ്സായപ്പോൾ അവൻ ഏബെരിനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010014",
    "Verse": "ഏബെരിനെ ജനിപ്പിച്ചശേഷം ശാലഹ് നാനൂറ്റി മൂന്നു സംവത്സരം ജീവിച്ചിരുന്നു പുത്രന്മാരെയും പുത്രിമാരെയും ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010015",
    "Verse": "ഏബെരിന്നു മുപ്പത്തിനാലു വയസ്സായപ്പോൾ അവൻ പേലെഗിനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010016",
    "Verse": "പേലെഗിനെ ജനിപ്പിച്ചശേഷം ഏബെർ നാനൂറ്റിമുപ്പതു സംവത്സരം ജീവിച്ചിരുന്നു പുത്രന്മാരെയും പുത്രിമാരെയും ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010017",
    "Verse": "പേലെഗിന്നു മുപ്പതു വയ്സായപ്പോൾ അവൻ രെയൂവിനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010018",
    "Verse": "രെയൂവിനെ ജനിപ്പിച്ചശേഷം പേലെഗ് ഇരൂനൂറ്റൊമ്പതു സംവത്സരം ജീവിച്ചിരുന്നു പുത്രന്മാരെയും പുത്രിമാരെയും ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010019",
    "Verse": "രെയൂവിന്നു മുപ്പത്തിരണ്ടു വയസ്സായപ്പോൾ അവൻ ശെരൂഗിനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010020",
    "Verse": "ശെരൂഗിനെ ജനിപ്പിച്ചശേഷം രെയൂ ഇരുനൂറ്റേഴു സംവത്സരം ജീവിച്ചിരുന്നു പുത്രന്മാരെയും പുത്രിമാരെയും ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010021",
    "Verse": "ശെരൂഗിന്നു മുപ്പതു വയസ്സായപ്പോൾ അവൻ നാഹോരിനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010022",
    "Verse": "നാഹോരിനെ ജനിപ്പിച്ചശേഷം ശേരൂഗ് ഇരുനൂറു സംവത്സരം ജീവിച്ചിരുന്നു പുത്രന്മാരെയും പുത്രിമാരെയും ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010023",
    "Verse": "നാഹോരിന്നു ഇരുപത്തൊമ്പതു വയസ്സായപ്പോൾ അവൻ തേരഹിനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010024",
    "Verse": "തേരഹിനെ ജനിപ്പിച്ചശേഷം നാഹോർ നൂറ്റി പത്തൊമ്പതു സംവത്സരം ജീവിച്ചിരുന്നു പുത്രന്മാരെയും പുത്രിമാരെയും ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010025",
    "Verse": "തേരഹിന്നു എഴുപതു വയസ്സായപ്പോൾ അവൻ അബ്രാം, നാഹോർ, ഹാരാൻ എന്നിവരെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010026",
    "Verse": "തേരഹിന്റെ വംശപാരമ്പര്യമാവിതു: തേരഹ് അബ്രാമിനെയും നാഹോരിനെയും ഹാരാനെയും ജനിപ്പിച്ചു; ഹാരാൻ ലോത്തിനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "00010027",
    "Verse": "എന്നാൽ ഹാരാൻ തന്റെ ജന്മദേശത്തുവെച്ചു, കൽദയരുടെ ഒരു പട്ടണമായ ഊരിൽവെച്ചു തന്നേ, തന്റെ അപ്പനായ തേരഹിന്നു മുമ്പെ മരിച്ചുപോയി.\""
  },
  {
    "Verseid": "00010028",
    "Verse": "അബ്രാമും നാഹോരും ഭാര്യമാരെ എടുത്തു; അബ്രാമിന്റെ ഭാര്യക്കു സാറായി എന്നും നാഹോരിന്റെ ഭാര്യക്കു മിൽക്കാ എന്നും പേർ. ഇവൾ മിൽക്കയുടെയും യിസ്കയുടെയും അപ്പനായ ഹാരാന്റെ മകൾ തന്നെ.\""
  },
  {
    "Verseid": "00010029",
    "Verse": "സാറായി മച്ചിയായിരുന്നു; അവൾക്കു സന്തതി ഉണ്ടായിരുന്നില്ല.\""
  },
  {
    "Verseid": "00010030",
    "Verse": "തേരഹ് തന്റെ മകനായ അബ്രാമിനെയും ഹാരാന്റെ മകനായ തന്റെ പൌത്രൻ ലോത്തിനെയും തന്റെ മകനായ അബ്രാമിന്റെ ഭാര്യയായി മരുമകളായ സാറായിയെയും കൂട്ടി കൽദയരുടെ പട്ടണമായ ഊരിൽനിന്നു കനാൻ ദേശത്തേക്കു പോകുവാൻ പുറപ്പെട്ടു; അവർ ഹാരാൻ വരെ വന്നു അവിടെ പാർത്തു.\""
  },
  {
    "Verseid": "00010031",
    "Verse": "തേരഹിന്റെ ആയുഷ്കാലം ഇരുനൂറ്റഞ്ചു സംവത്സരം ആയിരുന്നു; തേരഹ് ഹാരാനിൽവെച്ചു മരിച്ചു.\""
  }
]
