[
  {
    "Verseid": "00039000",
    "Verse": "അനന്തരം മിസ്രയീം രാജാവിന്റെ പാനപാത്രവാഹകനും അപ്പക്കാരനും മിസ്രയീം രാജാവായ തങ്ങളുടെ യജമാനനോടു കുറ്റം ചെയ്തു.\""
  },
  {
    "Verseid": "00039001",
    "Verse": "ഫറവോൻ പാനപാത്രവാഹകന്മാരുടെ പ്രമാണിയും അപ്പക്കാരുടെ പ്രമാണിയുമായ തന്റെ രണ്ടു ഉദ്യോഗസ്ഥന്മാരോടു കോപിച്ചു.\""
  },
  {
    "Verseid": "00039002",
    "Verse": "അവരെ അകമ്പടിനായകന്റെ വീട്ടിൽ യോസേഫ് ബദ്ധനായി കിടന്ന കാരാഗൃഹത്തിൽ ആക്കി.\""
  },
  {
    "Verseid": "00039003",
    "Verse": "അകമ്പടിനായകൻ അവരെ യോസേഫിന്റെ പക്കൽ ഏല്പിച്ചു; അവൻ അവർക്കു ശുശ്രൂഷചെയ്തു; അവർ കുറെക്കാലം തടവിൽ കിടന്നു.\""
  },
  {
    "Verseid": "00039004",
    "Verse": "മിസ്രയീം രാജാവിന്റെ പാനപാത്രവാഹകനും അപ്പക്കാരനും ഇങ്ങനെ കാരാഗൃഹത്തിൽ ബദ്ധന്മാരായിരുന്ന രണ്ടുപേരും ഒരു രാത്രിയിൽ തന്നേ വെവ്വേറെ അർത്ഥമുള്ള ഓരോ സ്വപ്നം കണ്ടു.\""
  },
  {
    "Verseid": "00039005",
    "Verse": "രാവിലെ യോസേഫ് അവരുടെ അടുക്കൽ വന്നു നോക്കിയപ്പോൾ അവർ വിഷാദിച്ചിരിക്കുന്നതു കണ്ടു.\""
  },
  {
    "Verseid": "00039006",
    "Verse": "അവൻ യജമാനന്റെ വീട്ടിൽ തന്നോടുകൂടെ തടവിൽ കിടക്കുന്നവരായ ഫറവോന്റെ ഉദ്യോഗസ്ഥന്മാരോടു: നിങ്ങൾ ഇന്നു വിഷാദഭാവത്തോടിരിക്കുന്നതു എന്തു എന്നു ചോദിച്ചു.\""
  },
  {
    "Verseid": "00039007",
    "Verse": "അവർ അവനോടു: ഞങ്ങൾ സ്വപ്നം കണ്ടു; വ്യാഖ്യാനിച്ചുതരുവാൻ ആരുമില്ല എന്നു പറഞ്ഞു. യോസേഫ് അവരോടു: സ്വപ്നവ്യാഖ്യാനം ദൈവത്തിന്നുള്ളതല്ലയോ? അതു എന്നോടു പറവിൻ എന്നു പറഞ്ഞു.\""
  },
  {
    "Verseid": "00039008",
    "Verse": "അപ്പോൾ പാനപാത്രവാഹകന്മാരുടെ പ്രമാണി യോസേഫിനെ തന്റെ സ്വപ്നം അറിയിച്ചു പറഞ്ഞതു: എന്റെ സ്വപ്നത്തിൽ ഇതാ, എന്റെ മുമ്പിൽ ഒരു മുന്തിരി വള്ളി.\""
  },
  {
    "Verseid": "00039009",
    "Verse": "മുന്തിരിവള്ളിയിൽ മൂന്നു കൊമ്പു; അതു തളിർത്തു പൂത്തു; കുലകളിൽ മുന്തിരിങ്ങാ പഴുത്തു.\""
  },
  {
    "Verseid": "00039010",
    "Verse": "ഫറവോന്റെ പാനപാത്രം എന്റെ കയ്യിൽ ഉണ്ടായിരുന്നു; ഞാൻ മുന്തിരിപ്പഴം പറിച്ചു ഫറവോന്റെ പാനപാത്രത്തിൽ പിഴിഞ്ഞു: പാനപാത്രം ഫറവോന്റെ കയ്യിൽ കൊടുത്തു.\""
  },
  {
    "Verseid": "00039011",
    "Verse": "യോസേഫ് അവനോടു പറഞ്ഞതു: അതിന്റെ അർത്ഥം ഇതാകുന്നു: മൂന്നു കൊമ്പു മൂന്നു ദിവസം.\""
  },
  {
    "Verseid": "00039012",
    "Verse": "മൂന്നു ദിവസത്തിന്നകം ഫറവോൻ നിന്നെ കടാക്ഷിച്ചു, വീണ്ടും നിന്റെ സ്ഥാനത്തു ആക്കും. നീ പാനപാത്രവാഹകനായി മുമ്പിലത്തെ പതിവു പോലെ ഫറവോന്റെ കയ്യിൽ പാനപാത്രം കൊടുക്കും.\""
  },
  {
    "Verseid": "00039013",
    "Verse": "എന്നാൽ നീ ശുഭമായിരിക്കുമ്പോൾ എന്നെ ഓർത്തു എന്നോടു ദയ ചെയ്തു ഫറവോനെ എന്റെ വസ്തുത ബോധിപ്പിച്ചു എന്നെ ഈ വീട്ടിൽനിന്നു വിടുവിക്കേണമേ.\""
  },
  {
    "Verseid": "00039014",
    "Verse": "എന്നെ എബ്രായരുടെ ദേശത്തുനിന്നു കട്ടുകൊണ്ടുപോന്നതാകുന്നു; ഈ കുണ്ടറയിൽ എന്നെ ഇടേണ്ടതിന്നു ഞാൻ ഇവിടെയും യാതൊന്നും ചെയ്തിട്ടില്ല.\""
  },
  {
    "Verseid": "00039015",
    "Verse": "അർത്ഥം നല്ലതെന്നു അപ്പക്കാരുടെ പ്രമാണി കണ്ടിട്ടു യോസേഫിനോടു: ഞാനും സ്വപ്നത്തിൽ എന്റെ തലയിൽ വെളുത്ത അപ്പമുള്ള മൂന്നു കൊട്ട കണ്ടു.\""
  },
  {
    "Verseid": "00039016",
    "Verse": "മേലത്തെ കൊട്ടയിൽ ഫറവോന്റെ വക അപ്പത്തരങ്ങൾ ഒക്കെയും ഉണ്ടായിരുന്നു; പക്ഷികൾ എന്റെ തലയിലെ കൊട്ടയിൽ നിന്നു അവയെ തിന്നുകളഞ്ഞു എന്നു പറഞ്ഞു.\""
  },
  {
    "Verseid": "00039017",
    "Verse": "അതിന്നു യോസേഫ്: അതിന്റെ അർത്ഥം ഇതാകുന്നു: മൂന്നു കൊട്ട മൂന്നു ദിവസം.\""
  },
  {
    "Verseid": "00039018",
    "Verse": "മൂന്നു ദിവസത്തിന്നകം ഫറവോൻ നിന്റെ തല വെട്ടി നിന്നെ ഒരു മരത്തിന്മേൽ തൂക്കും; പക്ഷികൾ നിന്റെ മാംസം തിന്നുകളയും എന്നു ഉത്തരം പറഞ്ഞു.\""
  },
  {
    "Verseid": "00039019",
    "Verse": "മൂന്നാം നാളിൽ ഫറവോന്റെ തിരുനാളിൽ അവൻ തന്റെ സകലദാസന്മാർക്കും ഒരു വിരുന്നുകഴിച്ചു. തന്റെ ദാസന്മാരുടെ മദ്ധ്യേ പാനപാത്ര വാഹകന്മാരുടെ പ്രമാണിയെയും അപ്പക്കാരുടെ പ്രമാണിയെയും ഓർത്തു.\""
  },
  {
    "Verseid": "00039020",
    "Verse": "പാനപാത്രവാഹകന്മാരുടെ പ്രമാണിയെ ഫറവോന്റെ കയ്യിൽ പാനപാത്രം കൊടുക്കേണ്ടതിന്നു വീണ്ടും അവന്റെ സ്ഥാനത്തു ആക്കി.\""
  },
  {
    "Verseid": "00039021",
    "Verse": "അപ്പക്കാരുടെ പ്രമാണിയെയോ അവൻ തൂക്കിച്ചു; യോസേഫ് അർത്ഥം പറഞ്ഞതുപോലെ തന്നെ.\""
  },
  {
    "Verseid": "00039022",
    "Verse": "എങ്കിലും പാനപാത്രവാഹകന്മാരുടെ പ്രമാണി യോസേഫിനെ ഓർക്കാതെ അവനെ മറന്നുകളഞ്ഞു.\""
  }
]
