[
  {
    "Verseid": "18101000",
    "Verse": "യഹോവേ, എന്റെ പ്രാർത്ഥന കേൾക്കേണമേ; എന്റെ നിലവിളി തിരുസന്നിധിയിൽ വരുമാറാകട്ടെ.\""
  },
  {
    "Verseid": "18101001",
    "Verse": "കഷ്ടദിവസത്തിൽ നിന്റെ മുഖം എനിക്കു മറെക്കരുതേ; നിന്റെ ചെവി എങ്കലേക്കു ചായിക്കേണമേ; ഞാൻ വിളിക്കുന്ന നാളിൽ വേഗത്തിൽ എനിക്കു ഉത്തരമരുളേണമേ.\""
  },
  {
    "Verseid": "18101002",
    "Verse": "എന്റെ നാളുകൾ പുകപോലെ കഴിഞ്ഞുപോകുന്നു; എന്റെ അസ്ഥികൾ തീക്കൊള്ളിപോല വെന്തിരിക്കുന്നു.\""
  },
  {
    "Verseid": "18101003",
    "Verse": "എന്റെ ഹൃദയം അരിഞ്ഞ പുല്ലുപോലെ ഉണങ്ങിയിരിക്കുന്നു; ഞാൻ ഭക്ഷണംകഴിപ്പാൻ മറന്നുപോകുന്നു.\""
  },
  {
    "Verseid": "18101004",
    "Verse": "എന്റെ ഞരക്കത്തിന്റെ ഒച്ചനിമിത്തം എന്റെ അസ്ഥികൾ മാംസത്തോടു പറ്റുന്നു.\""
  },
  {
    "Verseid": "18101005",
    "Verse": "ഞാൻ മരുഭൂമിയിലെ വേഴാമ്പൽപോലെ ആകുന്നു; ശൂന്യസ്ഥലത്തെ മൂങ്ങാപോലെ തന്നേ.\""
  },
  {
    "Verseid": "18101006",
    "Verse": "ഞാൻ ഉറക്കിളെച്ചിരിക്കുന്നു; വീട്ടിന്മുകളിൽ തനിച്ചിരിക്കുന്ന കുരികിൽ പോലെ ആകുന്നു.\""
  },
  {
    "Verseid": "18101007",
    "Verse": "എന്റെ ശത്രുക്കൾ ഇടവിടാതെ എന്നെ നിന്ദിക്കുന്നു; എന്നോടു ചീറുന്നവർ എന്റെ പേർ ചൊല്ലി ശപിക്കുന്നു.\""
  },
  {
    "Verseid": "18101008",
    "Verse": "ഞാൻ അപ്പംപോലെ ചാരം തിന്നുന്നു; എന്റെ പാനീയത്തിൽ കണ്ണുനീർ കലക്കുന്നു;\""
  },
  {
    "Verseid": "18101009",
    "Verse": "നിന്റെ കോപവും ക്രോധവും ഹേതുവായിട്ടു തന്നേ; നീ എന്നെ എടുത്തു എറിഞ്ഞുകളഞ്ഞുവല്ലോ.\""
  },
  {
    "Verseid": "18101010",
    "Verse": "എന്റെ ആയുസ്സു ചാഞ്ഞുപോകുന്ന നിഴൽ പോലെയാകുന്നു; ഞാൻ പുല്ലുപോലെ ഉണങ്ങിപ്പോകുന്നു.\""
  },
  {
    "Verseid": "18101011",
    "Verse": "നീയോ, യഹോവേ, എന്നേക്കുമുള്ളവൻ; നിന്റെ നാമം തലമുറതലമുറയായി നിലനില്ക്കുന്നു.\""
  },
  {
    "Verseid": "18101012",
    "Verse": "നീ എഴുന്നേറ്റു സീയോനോടു കരുണ കാണിക്കും; അവളോടു കൃപ കാണിപ്പാനുള്ള കാലം, അതേ, അതിന്നു സമയം വന്നിരിക്കുന്നു.\""
  },
  {
    "Verseid": "18101013",
    "Verse": "നിന്റെ ദാസന്മാർക്കു അവളുടെ കല്ലുകളോടു താല്പര്യവും അവളുടെ പൂഴിയോടു അലിവും തോന്നുന്നു.\""
  },
  {
    "Verseid": "18101014",
    "Verse": "യഹോവ സീയോനെ പണികയും തന്റെ മഹത്വത്തിൽ പ്രത്യക്ഷനാകയും\""
  },
  {
    "Verseid": "18101015",
    "Verse": "അവൻ അഗതികളുടെ പ്രാർത്ഥന കടാക്ഷിക്കയും അവരുടെ പ്രാർത്ഥന നിരസിക്കാതെയിരിക്കയും ചെയ്തതുകൊണ്ടു\""
  },
  {
    "Verseid": "18101016",
    "Verse": "ജാതികൾ യഹോവയുടെ നാമത്തെയും ഭൂമിയിലെ സകലരാജാക്കന്മാരും നിന്റെ മഹത്വത്തെയും ഭയപ്പെടും.\""
  },
  {
    "Verseid": "18101017",
    "Verse": "വരുവാനിരിക്കുന്ന തലമുറെക്കു വേണ്ടി ഇതു എഴുതിവെക്കും; സൃഷ്ടിക്കപ്പെടുവാനുള്ള ജനം യഹോവയെ സ്തുതിക്കും.\""
  },
  {
    "Verseid": "18101018",
    "Verse": "യഹോവയെ സേവിപ്പാൻ ജാതികളും രാജ്യങ്ങളും കൂടി വന്നപ്പോൾ\""
  },
  {
    "Verseid": "18101019",
    "Verse": "സീയോനിൽ യഹോവയുടെ നാമത്തെയും യെരൂശലേമിൽ അവന്റെ സ്തുതിയെയും പ്രസ്താവിക്കേണ്ടതിന്നു\""
  },
  {
    "Verseid": "18101020",
    "Verse": "ബദ്ധന്മാരുടെ ഞരക്കം കേൾപ്പാനും മരണത്തിന്നു നിയമിക്കപ്പെട്ടവരെ വിടുവിപ്പാനും\""
  },
  {
    "Verseid": "18101021",
    "Verse": "യഹോവ തന്റെ വിശുദ്ധമായ ഉയരത്തിൽനിന്നു നോക്കി സ്വർഗ്ഗത്തിൽനിന്നു ഭൂമിയെ തൃക്കൺപാർത്തുവല്ലോ.\""
  },
  {
    "Verseid": "18101022",
    "Verse": "അവൻ വഴിയിൽവെച്ചു എന്റെ ബലം ക്ഷയിപ്പിച്ചു; അവൻ എന്റെ നാളുകളെ ചുരുക്കിയിരിക്കുന്നു.\""
  },
  {
    "Verseid": "18101023",
    "Verse": "എന്റെ ദൈവമേ, ആയുസ്സിന്റെ മദ്ധ്യത്തിൽ എന്നെ എടുത്തുകളയരുതേ എന്നു ഞാൻ പറഞ്ഞു; നിന്റെ സംവത്സരങ്ങൾ തലമുറതലമുറയായി ഇരിക്കുന്നു.\""
  },
  {
    "Verseid": "18101024",
    "Verse": "പൂർവ്വകാലത്തു നീ ഭൂമിക്കു അടിസ്ഥാനമായിട്ടു; ആകാശം നിന്റെ കൈകളുടെ പ്രവൃത്തി ആകുന്നു.\""
  },
  {
    "Verseid": "18101025",
    "Verse": "അവ നശിക്കും നീയോ നിലനില്ക്കും; അവയെല്ലാം വസ്ത്രംപോലെ പഴകിപ്പോകും; ഉടുപ്പുപോലെ നീ അവയെ മാറ്റും; അവ മാറിപ്പോകയും ചെയ്യും.\""
  },
  {
    "Verseid": "18101026",
    "Verse": "നീയോ അനന്യനാകുന്നു; നിന്റെ സംവത്സരങ്ങൾ അവസാനിക്കയുമില്ല.\""
  },
  {
    "Verseid": "18101027",
    "Verse": "നിന്റെ ദാസന്മാരുടെ മക്കൾ നിർഭയം വസിക്കും; അവരുടെ സന്തതി നിന്റെ സന്നിധിയിൽ നിലനില്ക്കും.\""
  }
]
