[
  {
    "Verseid": "18104000",
    "Verse": "യഹോവെക്കു സ്തോത്രംചെയ്‍വിൻ; തൻ നാമത്തെ വിളിച്ചപേക്ഷിപ്പിൻ; അവന്റെ പ്രവൃത്തികളെ ജാതികളുടെ ഇടയിൽ അറിയിപ്പിൻ.\""
  },
  {
    "Verseid": "18104001",
    "Verse": "അവന്നു പാടുവിൻ; അവന്നു കീർത്തനം പാടുവിൻ; അവന്റെ സകലഅത്ഭുതങ്ങളെയും കുറിച്ചു സംസാരിപ്പിൻ.\""
  },
  {
    "Verseid": "18104002",
    "Verse": "അവന്റെ വിശുദ്ധനാമത്തിൽ പ്രശംസിപ്പിൻ; യഹോവയെ അന്വേഷിക്കുന്നവരുടെ ഹൃദയം സന്തോഷിക്കട്ടെ.\""
  },
  {
    "Verseid": "18104003",
    "Verse": "യഹോവയെയും അവന്റെ ബലത്തെയും തിരവിൻ; അവന്റെ മുഖത്തെ ഇടവിടാതെ അന്വേഷിപ്പിൻ.\""
  },
  {
    "Verseid": "18104004",
    "Verse": "അവന്റെ ദാസനായ അബ്രാഹാമിന്റെ സന്തതിയും അവൻ തിരഞ്ഞെടുത്ത യാക്കോബിൻ മക്കളുമായുള്ളോരേ,\""
  },
  {
    "Verseid": "18104005",
    "Verse": "അവൻ ചെയ്ത അത്ഭുതങ്ങളും അവന്റെ അടയാളങ്ങളും അവന്റെ വായുടെ ന്യായവിധികളും ഓർത്തുകൊൾവിൻ.\""
  },
  {
    "Verseid": "18104006",
    "Verse": "അവൻ നമ്മുടെ ദൈവമായ യഹോവയാകുന്നു; അവന്റെ ന്യായവിധികൾ സർവ്വഭൂമിയിലും ഉണ്ടു.\""
  },
  {
    "Verseid": "18104007",
    "Verse": "അവൻ തന്റെ നിയമത്തെ എന്നേക്കും താൻ കല്പിച്ച വചനത്തെ ആയിരം തലമുറയോളവും ഓർക്കുന്നു.\""
  },
  {
    "Verseid": "18104008",
    "Verse": "അവൻ അബ്രാഹാമിനോടു ചെയ്ത നിയമവും യിസ്ഹാക്കിനോടു ചെയ്ത സത്യവും തന്നേ.\""
  },
  {
    "Verseid": "18104009",
    "Verse": "അതിനെ അവൻ യാക്കോബിന്നു ഒരു ചട്ടമായും യിസ്രായേലിന്നു ഒരു നിത്യനിയമമായും നിയമിച്ചു.\""
  },
  {
    "Verseid": "18104010",
    "Verse": "നിന്റെ അവകാശത്തിന്റെ ഓഹരിയായി ഞാൻ നിനക്കു കനാൻ ദേശം തരും എന്നരുളിച്ചെയ്തു.\""
  },
  {
    "Verseid": "18104011",
    "Verse": "അവർ അന്നു എണ്ണത്തിൽ കുറഞ്ഞവരും ആൾ ചുരുങ്ങിയവരും അവിടെ പരദേശികളും ആയിരുന്നു.\""
  },
  {
    "Verseid": "18104012",
    "Verse": "അവർ ഒരു ജാതിയെ വിട്ടു മറ്റൊരു ജാതിയുടെ അടുക്കലേക്കും ഒരു രാജ്യത്തെ വിട്ടു മറ്റൊരു ജനത്തിന്റെ അടുക്കലേക്കും പോകും.\""
  },
  {
    "Verseid": "18104013",
    "Verse": "അവരെ പീഡിപ്പിപ്പാൻ അവൻ ആരെയും സമ്മതിച്ചില്ല; അവരുടെ നിമിത്തം അവൻ രാജാക്കന്മാരെ ശാസിച്ചു:\""
  },
  {
    "Verseid": "18104014",
    "Verse": "എന്റെ അഭിഷിക്തന്മാരെ തൊടരുതു, എന്റെ പ്രവാചകന്മാർക്കു ഒരു ദോഷവും ചെയ്യരുതു എന്നു പറഞ്ഞു.\""
  },
  {
    "Verseid": "18104015",
    "Verse": "അവൻ ദേശത്തു ഒരു ക്ഷാമം വരുത്തി. അപ്പമെന്ന കോലിനെ അശേഷം ഒടിച്ചുകളഞ്ഞു.\""
  },
  {
    "Verseid": "18104016",
    "Verse": "അവർക്കു മുമ്പായി അവൻ ഒരാളെ അയച്ചു; യോസേഫിനെ അവർ ദാസനായി വിറ്റുവല്ലോ.\""
  },
  {
    "Verseid": "18104017",
    "Verse": "യഹോവയുടെ വചനം നിവൃത്തിയാകയും അവന്റെ അരുളപ്പാടിനാൽ അവന്നു ശോധന വരികയും ചെയ്യുവോളം\""
  },
  {
    "Verseid": "18104018",
    "Verse": "അവർ അവന്റെ കാലുകളെ വിലങ്ങുകൊണ്ടു ബന്ധിക്കയും അവൻ ഇരിമ്പു ചങ്ങലയിൽ കുടുങ്ങുകയും ചെയ്തു.\""
  },
  {
    "Verseid": "18104019",
    "Verse": "രാജാവു ആളയച്ചു അവനെ വിടുവിച്ചു; ജാതികളുടെ അധിപതി അവനെ സ്വതന്ത്രനാക്കി.\""
  },
  {
    "Verseid": "18104020",
    "Verse": "അവന്റെ പ്രഭുക്കന്മാരെ ഇഷ്ടപ്രകാരം ബന്ധിച്ചുകൊൾവാനും അവന്റെ മന്ത്രിമാർക്കു ജ്ഞാനം ഉപദേശിച്ചുകൊടുപ്പാനും\""
  },
  {
    "Verseid": "18104021",
    "Verse": "തന്റെ ഭവനത്തിന്നു അവനെ കർത്താവായും തന്റെ സർവ്വസമ്പത്തിന്നും അധിപതിയായും നിയമിച്ചു.\""
  },
  {
    "Verseid": "18104022",
    "Verse": "അപ്പോൾ യിസ്രായേൽ മിസ്രയീമിലേക്കു ചെന്നു; യാക്കോബ് ഹാമിന്റെ ദേശത്തു വന്നു പാർത്തു.\""
  },
  {
    "Verseid": "18104023",
    "Verse": "ദൈവം തന്റെ ജനത്തെ ഏറ്റവും വർദ്ധിപ്പിക്കയും അവരുടെ വൈരികളെക്കാൾ അവരെ ബലവാന്മാരാക്കുകയും ചെയ്തു.\""
  },
  {
    "Verseid": "18104024",
    "Verse": "തന്റെ ജനത്തെ പകെപ്പാനും തന്റെ ദാസന്മാരോടു ഉപായം പ്രയോഗിപ്പാനും അവൻ അവരുടെ ഹൃദയത്തെ മറിച്ചുകളഞ്ഞു.\""
  },
  {
    "Verseid": "18104025",
    "Verse": "അവൻ തന്റെ ദാസനായ മോശെയെയും താൻ തിരഞ്ഞെടുത്ത അഹരോനെയും അയച്ചു.\""
  },
  {
    "Verseid": "18104026",
    "Verse": "ഇവർ അവരുടെ ഇടയിൽ അവന്റെ അടയാളങ്ങളും ഹാമിന്റെ ദേശത്തു അത്ഭുതങ്ങളും കാണിച്ചു.\""
  },
  {
    "Verseid": "18104027",
    "Verse": "അവൻ ഇരുൾ അയച്ചു ദേശത്തെ ഇരുട്ടാക്കി; അവർ അവന്റെ വചനത്തോടു മറുത്തതുമില്ല;\""
  },
  {
    "Verseid": "18104028",
    "Verse": "അവൻ അവരുടെ വെള്ളത്തെ രക്തമാക്കി, അവരുടെ മത്സ്യങ്ങളെ കൊന്നുകളഞ്ഞു.\""
  },
  {
    "Verseid": "18104029",
    "Verse": "അവരുടെ ദേശത്തു തവള വ്യാപിച്ചു രാജാക്കന്മാരുടെ പള്ളിയറകളിൽപോലും നിറഞ്ഞു.\""
  },
  {
    "Verseid": "18104030",
    "Verse": "അവൻ കല്പിച്ചപ്പോൾ നായീച്ചയും അവരുടെ ദേശത്തെല്ലാം പേനും വന്നു;\""
  },
  {
    "Verseid": "18104031",
    "Verse": "അവൻ അവർക്കു മഴെക്കു പകരം കൽമഴയും അവരുടെ ദേശത്തിൽ അഗ്നിജ്വാലയും അയച്ചു.\""
  },
  {
    "Verseid": "18104032",
    "Verse": "അവൻ അവരുടെ മുന്തിരിവള്ളികളും അത്തി വൃക്ഷങ്ങളും തകർത്തു; അവരുടെ ദേശത്തിലെ വൃക്ഷങ്ങളും നശിപ്പിച്ചു.\""
  },
  {
    "Verseid": "18104033",
    "Verse": "അവൻ കല്പിച്ചപ്പോൾ വെട്ടുക്കിളിയും തുള്ളനും അനവധിയായി വന്നു,\""
  },
  {
    "Verseid": "18104034",
    "Verse": "അവരുടെ ദേശത്തിലെ സസ്യം ഒക്കെയും അവരുടെ വയലിലെ വിളയും തിന്നുകളഞ്ഞു.\""
  },
  {
    "Verseid": "18104035",
    "Verse": "അവൻ അവരുടെ ദേശത്തിലെ എല്ലാകടിഞ്ഞൂലിനെയും അവരുടെ സർവ്വവീര്യത്തിൻ ആദ്യഫലത്തെയും സംഹരിച്ചു.\""
  },
  {
    "Verseid": "18104036",
    "Verse": "അവൻ അവരെ വെള്ളിയോടും പൊന്നിനോടും കൂടെ പുറപ്പെടുവിച്ചു; അവരുടെ ഗോത്രങ്ങളിൽ ഒരു ബലഹീനനും ഉണ്ടായിരുന്നില്ല.\""
  },
  {
    "Verseid": "18104037",
    "Verse": "അവർ പുറപ്പെട്ടപ്പോൾ മിസ്രയീം സന്തോഷിച്ചു; അവരെയുള്ള പേടി അവരുടെമേൽ വീണിരുന്നു.\""
  },
  {
    "Verseid": "18104038",
    "Verse": "അവൻ തണലിന്നായി ഒരു മേഘം വിരിച്ചു; രാത്രിയിൽ വെളിച്ചത്തിന്നായി തീ നിറുത്തി.\""
  },
  {
    "Verseid": "18104039",
    "Verse": "അവർ ചോദിച്ചപ്പോൾ അവൻ കാടകളെ കൊടുത്തു; സ്വർഗ്ഗീയഭോജനംകൊണ്ടും അവർക്കു തൃപ്തിവരുത്തി.\""
  },
  {
    "Verseid": "18104040",
    "Verse": "അവൻ പാറയെ പിളർന്നു, വെള്ളം ചാടി പുറപ്പെട്ടു; അതു ഉണങ്ങിയ നിലത്തുകൂടി നദിയായി ഒഴുകി.\""
  },
  {
    "Verseid": "18104041",
    "Verse": "അവൻ തന്റെ വിശുദ്ധവചനത്തെയും തന്റെ ദാസനായ അബ്രാഹാമിനെയും ഓർത്തു.\""
  },
  {
    "Verseid": "18104042",
    "Verse": "അവൻ തന്റെ ജനത്തെ സന്തോഷത്തോടും താൻ തിരഞ്ഞെടുത്തവരെ ഘോഷത്തോടും കൂടെ പുറപ്പെടുവിച്ചു.\""
  },
  {
    "Verseid": "18104043",
    "Verse": "അവർ തന്റെ ചട്ടങ്ങളെ പ്രമാണിക്കയും തന്റെ ന്യായപ്രമാണങ്ങളെ ആചരിക്കയും ചെയ്യേണ്ടതിന്നു\""
  },
  {
    "Verseid": "18104044",
    "Verse": "അവൻ ജാതികളുടെ ദേശങ്ങളെ അവർക്കു കൊടുത്തു; അവർ വംശങ്ങളുടെ അദ്ധ്വാനഫലം കൈവശമാക്കുകയും ചെയ്തു. യഹോവയെ സ്തുതിപ്പിൻ.\""
  }
]
