[
  {
    "Verseid": "18115000",
    "Verse": "യഹോവ എന്റെ പ്രാർത്ഥനയും യാചനകളും കേട്ടതുകൊണ്ടു ഞാൻ അവനെ സ്നേഹിക്കുന്നു.\""
  },
  {
    "Verseid": "18115001",
    "Verse": "അവൻ തന്റെ ചെവി എങ്കലേക്കു ചായിച്ചതുകൊണ്ടു ഞാൻ ജീവകാലമൊക്കെയും അവനെ വിളിച്ചപേക്ഷിക്കും\""
  },
  {
    "Verseid": "18115002",
    "Verse": "മരണപാശങ്ങൾ എന്നെ ചുറ്റി, പാതാള വേദനകൾ എന്നെ പിടിച്ചു; ഞാൻ കഷ്ടവും സങ്കടവും അനുഭവിച്ചു.\""
  },
  {
    "Verseid": "18115003",
    "Verse": "അയ്യോ, യഹോവേ, എന്റെ പ്രാണനെ രക്ഷിക്കേണമേ എന്നു ഞാൻ യഹോവയുടെ നാമം വിളിച്ചപേക്ഷിച്ചു.\""
  },
  {
    "Verseid": "18115004",
    "Verse": "യഹോവ കൃപയും നീതിയും ഉള്ളവൻ; നമ്മുടെ ദൈവം കരുണയുള്ളവൻ തന്നേ.\""
  },
  {
    "Verseid": "18115005",
    "Verse": "യഹോവ അല്പബുദ്ധികളെ പാലിക്കുന്നു; ഞാൻ എളിമപ്പെട്ടു, അവൻ എന്നെ രക്ഷിച്ചു.\""
  },
  {
    "Verseid": "18115006",
    "Verse": "എൻ മനമേ, നീ വീണ്ടും സ്വസ്ഥമായിരിക്ക; യഹോവ നിനക്കു ഉപകാരം ചെയ്തിരിക്കുന്നു.\""
  },
  {
    "Verseid": "18115007",
    "Verse": "നീ എന്റെ പ്രാണനെ മരണത്തിൽനിന്നും എന്റെ കണ്ണിനെ കണ്ണുനീരിൽനിന്നും എന്റെ കാലിനെ വീഴ്ചയിൽനിന്നും രക്ഷിച്ചിരിക്കുന്നു.\""
  },
  {
    "Verseid": "18115008",
    "Verse": "ഞാൻ ജീവനുള്ളവരുടെ ദേശത്തു യഹോവയുടെ മുമ്പാകെ നടക്കും.\""
  },
  {
    "Verseid": "18115009",
    "Verse": "ഞാൻ വലിയ കഷ്ടതയിൽ ആയി എന്നു പറഞ്ഞപ്പോൾ ഞാൻ വിശ്വസിച്ചു.\""
  },
  {
    "Verseid": "18115010",
    "Verse": "സകലമനുഷ്യരും ഭോഷ്കുപറയുന്നു എന്നു ഞാൻ എന്റെ പരിഭ്രമത്തിൽ പറഞ്ഞു.\""
  },
  {
    "Verseid": "18115011",
    "Verse": "യഹോവ എനിക്കു ചെയ്ത സകലഉപകാരങ്ങൾക്കും ഞാൻ അവന്നു എന്തു പകരം കൊടുക്കും?\""
  },
  {
    "Verseid": "18115012",
    "Verse": "ഞാൻ രക്ഷയുടെ പാനപാത്രം എടുത്തു യഹോവയുടെ നാമം വിളിച്ചപേക്ഷിക്കും.\""
  },
  {
    "Verseid": "18115013",
    "Verse": "യഹോവെക്കു ഞാൻ എന്റെ നേർച്ചകളെ അവന്റെ സകലജനവും കാൺകെ കഴിക്കും.\""
  },
  {
    "Verseid": "18115014",
    "Verse": "തന്റെ ഭക്തന്മാരുടെ മരണം യഹോവെക്കു വിലയേറിയതാകുന്നു.\""
  },
  {
    "Verseid": "18115015",
    "Verse": "യഹോവേ, ഞാൻ നിന്റെ ദാസൻ ആകുന്നു; നിന്റെ ദാസനും നിന്റെ ദാസിയുടെ മകനും തന്നേ; നീ എന്റെ ബന്ധനങ്ങളെ അഴിച്ചിരിക്കുന്നു.\""
  },
  {
    "Verseid": "18115016",
    "Verse": "ഞാൻ നിനക്കു സ്തോത്രയാഗം കഴിച്ചു യഹോവയുടെ നാമം വിളിച്ചപേക്ഷിക്കും.\""
  },
  {
    "Verseid": "18115017",
    "Verse": "യഹോവയുടെ ആലയത്തിന്റെ പ്രാകാരങ്ങളിലും യെരൂശലേമേ, നിന്റെ നടുവിലും\""
  },
  {
    "Verseid": "18115018",
    "Verse": "ഞാൻ യഹോവെക്കു എന്റെ നേർച്ചകളെ അവന്റെ സകലജനവും കാൺകെ കഴിക്കും. യഹോവയെ സ്തുതിപ്പിൻ.\""
  }
]
