[
  {
    "Verseid": "18117000",
    "Verse": "യഹോവെക്കു സ്തോത്രം ചെയ്‍വിൻ; അവൻ നല്ലവനല്ലോ; അവന്റെ ദയ എന്നേക്കുമുള്ളതു.\""
  },
  {
    "Verseid": "18117001",
    "Verse": "അവന്റെ ദയ എന്നേക്കുമുള്ളതു എന്നു യിസ്രായേൽ പറയട്ടെ.\""
  },
  {
    "Verseid": "18117002",
    "Verse": "അവന്റെ ദയ എന്നേക്കുമുള്ളതു എന്നു അഹരോൻ ഗൃഹം പറയട്ടെ.\""
  },
  {
    "Verseid": "18117003",
    "Verse": "അവന്റെ ദയ എന്നേക്കുമുള്ളതു എന്നു യഹോവാഭക്തർ പറയട്ടെ.\""
  },
  {
    "Verseid": "18117004",
    "Verse": "ഞെരുക്കത്തിൽ ഞാൻ യഹോവയെ വിളിച്ചപേക്ഷിച്ചു, യഹോവ ഉത്തരമരുളി എന്നെ വിശാലസ്ഥലത്താക്കി.\""
  },
  {
    "Verseid": "18117005",
    "Verse": "യഹോവ എന്റെ പക്ഷത്തുണ്ടു; ഞാൻ പേടിക്കയില്ല; മനുഷ്യൻ എന്നോടു എന്തു ചെയ്യും?\""
  },
  {
    "Verseid": "18117006",
    "Verse": "എന്നെ സഹായിക്കുന്നവരോടുകൂടെ യഹോവ എന്റെ പക്ഷത്തുണ്ടു; ഞാൻ എന്നെ പകെക്കുന്നവരെ കണ്ടു രസിക്കും.\""
  },
  {
    "Verseid": "18117007",
    "Verse": "മനുഷ്യനിൽ ആശ്രയിക്കുന്നതിനെക്കാൾ യഹോവയിൽ ആശ്രയിക്കുന്നതു നല്ലതു.\""
  },
  {
    "Verseid": "18117008",
    "Verse": "പ്രഭുക്കന്മാരിൽ ആശ്രയിക്കുന്നതിനേക്കാൾ യഹോവയിൽ ആശ്രയിക്കുന്നതു നല്ലതു.\""
  },
  {
    "Verseid": "18117009",
    "Verse": "സകലജാതികളും എന്നെ ചുറ്റിവളഞ്ഞു; യഹോവയുടെ നാമത്തിൽ ഞാൻ അവരെ ഛേദിച്ചുകളയും.\""
  },
  {
    "Verseid": "18117010",
    "Verse": "അവർ എന്നെ വളഞ്ഞു; അതേ, അവർ എന്നെ വളഞ്ഞു; യഹോവയുടെ നാമത്തിൽ ഞാൻ അവരെ ഛേദിച്ചുകളയും.\""
  },
  {
    "Verseid": "18117011",
    "Verse": "അവർ തേനീച്ചപോലെ എന്നെ ചുറ്റിവളഞ്ഞു; മുൾതീപോലെ അവർ കെട്ടുപോയി; യഹോവയുടെ നാമത്തിൽ ഞാൻ അവരെ ഛേദിച്ചുകളയും.\""
  },
  {
    "Verseid": "18117012",
    "Verse": "ഞാൻ വീഴുവാൻ തക്കവണ്ണം നീ എന്നെ തള്ളി; എങ്കിലും യഹോവ എന്നെ സഹായിച്ചു.\""
  },
  {
    "Verseid": "18117013",
    "Verse": "യഹോവ എന്റെ ബലവും എന്റെ കീർത്തനവും ആകുന്നു; അവൻ എനിക്കു രക്ഷയായും തീർന്നു.\""
  },
  {
    "Verseid": "18117014",
    "Verse": "ഉല്ലാസത്തിന്റെയും ജയത്തിന്റെയും ഘോഷം നീതിമാന്മാരുടെ കൂടാരങ്ങളിൽ ഉണ്ടു; യഹോവയുടെ വലങ്കൈ വീര്യം പ്രവർത്തിക്കുന്നു.\""
  },
  {
    "Verseid": "18117015",
    "Verse": "യഹോവയുടെ വലങ്കൈ ഉയർന്നിരിക്കുന്നു; യഹോവയുടെ വലങ്കൈ വീര്യം പ്രവർത്തിക്കുന്നു.\""
  },
  {
    "Verseid": "18117016",
    "Verse": "ഞാൻ മരിക്കയില്ല; ഞാൻ ജീവനോടെയിരുന്നു യഹോവയുടെ പ്രവൃത്തികളെ വർണ്ണിക്കും.\""
  },
  {
    "Verseid": "18117017",
    "Verse": "യഹോവ എന്നെ കഠിനമായി ശിക്ഷിച്ചു; എന്നാലും അവൻ എന്നെ മരണത്തിന്നു ഏല്പിച്ചിട്ടില്ല.\""
  },
  {
    "Verseid": "18117018",
    "Verse": "നീതിയുടെ വാതിലുകൾ എനിക്കു തുറന്നു തരുവിൻ; ഞാൻ അവയിൽകൂടി കടന്നു യഹോവെക്കു സ്തോത്രം ചെയ്യും.\""
  },
  {
    "Verseid": "18117019",
    "Verse": "യഹോവയുടെ വാതിൽ ഇതു തന്നേ; നീതിമാന്മാർ അതിൽകൂടി കടക്കും.\""
  },
  {
    "Verseid": "18117020",
    "Verse": "നീ എനിക്കു ഉത്തരമരുളി എന്റെ രക്ഷയായി തീർന്നിരിക്കയാൽ ഞാൻ നിനക്കു സ്തോത്രം ചെയ്യും.\""
  },
  {
    "Verseid": "18117021",
    "Verse": "വീടുപണിയുന്നവർ തള്ളിക്കളഞ്ഞ കല്ലു മൂലക്കല്ലായി തീർന്നിരിക്കുന്നു.\""
  },
  {
    "Verseid": "18117022",
    "Verse": "ഇതു യഹോവയാൽ സംഭവിച്ചു നമ്മുടെ ദൃഷ്ടിയിൽ ആശ്ചര്യം ആയിരിക്കുന്നു.\""
  },
  {
    "Verseid": "18117023",
    "Verse": "ഇതു യഹോവ ഉണ്ടാക്കിയ ദിവസം; ഇന്നു നാം സന്തോഷിച്ചു ആനന്ദിക്ക.\""
  },
  {
    "Verseid": "18117024",
    "Verse": "യഹോവേ, ഞങ്ങളെ രക്ഷിക്കേണമേ; യഹോവേ, ഞങ്ങൾക്കു ശുഭത നല്കേണമേ.\""
  },
  {
    "Verseid": "18117025",
    "Verse": "യഹോവയുടെ നാമത്തിൽ വരുന്നവൻ വാഴ്ത്തപ്പെട്ടവൻ; ഞങ്ങൾ യഹോവയുടെ ആലയത്തിൽനിന്നു നിങ്ങളെ അനുഗ്രഹിക്കുന്നു.\""
  },
  {
    "Verseid": "18117026",
    "Verse": "യഹോവ തന്നേ ദൈവം; അവൻ നമുക്കു പ്രകാശം തന്നിരിക്കുന്നു; യാഗപീഠത്തിന്റെ കൊമ്പുകളോളം യാഗപശുവിനെ കയറുകൊണ്ടു കെട്ടുവിൻ.\""
  },
  {
    "Verseid": "18117027",
    "Verse": "നീ എന്റെ ദൈവമാകുന്നു; ഞാൻ നിനക്കു സ്തോത്രം ചെയ്യും; നീ എന്റെ ദൈവമാകുന്നു; ഞാൻ നിന്നെ പുകഴ്ത്തും.\""
  },
  {
    "Verseid": "18117028",
    "Verse": "യഹോവെക്കു സ്തോത്രം ചെയ്‍വിൻ; അവൻ നല്ലവനല്ലോ; അവന്റെ ദയ എന്നേക്കും ഉള്ളതാകുന്നു.\""
  }
]
