[
  {
    "Verseid": "18073000",
    "Verse": "ദൈവമേ, നീ ഞങ്ങളെ സദാകാലത്തേക്കും തള്ളിക്കളഞ്ഞതു എന്തു? നിന്റെ മേച്ചല്പുറത്തെ ആടുകളുടെ നേരെ നിന്റെ കോപം പുകയുന്നതു എന്തു?\""
  },
  {
    "Verseid": "18073001",
    "Verse": "നീ പണ്ടുപണ്ടേ സമ്പാദിച്ച നിന്റെ സഭയെയും നീ വീണ്ടെടുത്ത നിന്റെ അവകാശഗോത്രത്തെയും നീ വസിച്ചുപോന്ന സീയോൻ പർവ്വതത്തെയും ഓർക്കേണമേ.\""
  },
  {
    "Verseid": "18073002",
    "Verse": "നിത്യശൂന്യങ്ങളിലേക്കു നിന്റെ കാലടി വെക്കേണമേ; ശത്രു വിശുദ്ധമന്ദിരത്തിൽ സകലവും നശിപ്പിച്ചിരിക്കുന്നു.\""
  },
  {
    "Verseid": "18073003",
    "Verse": "നിന്റെ വൈരികൾ നിന്റെ സമാഗമന സ്ഥലത്തിന്റെ നടുവിൽ അലറുന്നു; തങ്ങളുടെ കൊടികളെ അവർ അടയാളങ്ങളായി നാട്ടിയിരിക്കുന്നു.\""
  },
  {
    "Verseid": "18073004",
    "Verse": "അവർ മരക്കൂട്ടത്തിന്മേൽ കോടാലി ഓങ്ങുന്നതുപോലെ തോന്നി.\""
  },
  {
    "Verseid": "18073005",
    "Verse": "ഇതാ, അവർ മഴുകൊണ്ടും ചുറ്റികകൊണ്ടും അതിന്റെ ചിത്രപ്പണികളെ ആകപ്പാടെ തകർത്തുകളയുന്നു.\""
  },
  {
    "Verseid": "18073006",
    "Verse": "അവർ നിന്റെ വിശുദ്ധമന്ദിരത്തിന്നു തീവെച്ചു; തിരുനാമത്തിന്റെ നിവാസത്തെ അവർ ഇടിച്ചുനിരത്തി അശുദ്ധമാക്കി.\""
  },
  {
    "Verseid": "18073007",
    "Verse": "നാം അവരെ നശിപ്പിച്ചുകളക എന്നു അവർ ഉള്ളംകൊണ്ടു പറഞ്ഞു. ദേശത്തിൽ ദൈവത്തിന്റെ എല്ലാപള്ളികളെയും ചുട്ടുകളഞ്ഞു.\""
  },
  {
    "Verseid": "18073008",
    "Verse": "ഞങ്ങൾ ഞങ്ങളുടെ അടയാളങ്ങളെ കാണുന്നില്ല; യാതൊരു പ്രവാചകനും ശേഷിച്ചിട്ടില്ല; ഇതു എത്രത്തോളം എന്നറിയുന്നവൻ ആരും ഞങ്ങളുടെ ഇടയിൽ ഇല്ല.\""
  },
  {
    "Verseid": "18073009",
    "Verse": "ദൈവമേ, വൈരി എത്രത്തോളം നിന്ദിക്കും? ശത്രു നിന്റെ നാമത്തെ എന്നേക്കും ദുഷിക്കുമോ?\""
  },
  {
    "Verseid": "18073010",
    "Verse": "നിന്റെ കൈ, നിന്റെ വലങ്കൈ നീ വലിച്ചുകളയുന്നതു എന്തു? നിന്റെ മടിയിൽനിന്നു അതു എടുത്തു അവരെ മുടിക്കേണമേ.\""
  },
  {
    "Verseid": "18073011",
    "Verse": "ദൈവം പുരാതനമേ എന്റെ രാജാവാകുന്നു; ഭൂമിയുടെ മദ്ധ്യേ അവൻ രക്ഷ പ്രവർത്തിക്കുന്നു.\""
  },
  {
    "Verseid": "18073012",
    "Verse": "നിന്റെ ശക്തികൊണ്ടു നീ സമുദ്രത്തെ വിഭാഗിച്ചു; വെള്ളത്തിലുള്ള തിമിംഗലങ്ങളുടെ തലകളെ ഉടെച്ചുകളഞ്ഞു.\""
  },
  {
    "Verseid": "18073013",
    "Verse": "ലിവ്യാഥാന്റെ തലകളെ നീ തകർത്തു; മരുവാസികളായ ജനത്തിന്നു അതിനെ ആഹാരമായി കൊടുത്തു.\""
  },
  {
    "Verseid": "18073014",
    "Verse": "നീ ഉറവും ഒഴുക്കും തുറന്നുവിട്ടു, മഹാനദികളെ നീ വറ്റിച്ചുകളഞ്ഞു.\""
  },
  {
    "Verseid": "18073015",
    "Verse": "പകൽ നിനക്കുള്ളതു; രാവും നിനക്കുള്ളതു; വെളിച്ചത്തെയും സൂര്യനെയും നീ ചമെച്ചിരിക്കുന്നു.\""
  },
  {
    "Verseid": "18073016",
    "Verse": "ഭൂസീമകളെ ഒക്കെയും നീ സ്ഥാപിച്ചു; നീ ഉഷ്ണകാലവും ശീതകാലവും നിയമിച്ചു.\""
  },
  {
    "Verseid": "18073017",
    "Verse": "യഹോവേ, ശത്രു നിന്ദിച്ചിരിക്കുന്നതും മൂഢജാതി തിരുനാമത്തെ ദുഷിച്ചിരിക്കുന്നതും ഓർക്കേണമേ.\""
  },
  {
    "Verseid": "18073018",
    "Verse": "നിന്റെ കുറുപ്രാവിനെ ദുഷ്ടമൃഗത്തിന്നു ഏല്പിക്കരുതേ; നിന്റെ എളിയവരുടെ ജീവനെ എന്നേക്കും മറക്കരുതേ.\""
  },
  {
    "Verseid": "18073019",
    "Verse": "നിന്റെ നിയമത്തെ കടാക്ഷിക്കേണമേ; ഭൂമിയിലെ അന്ധകാരസ്ഥലങ്ങൾ സാഹസനിവാസങ്ങൾകൊണ്ടു നിറഞ്ഞിരിക്കുന്നു.\""
  },
  {
    "Verseid": "18073020",
    "Verse": "പീഡിതൻ ലജ്ജിച്ചു പിന്തിരിയരുതേ; എളിയവനും ദരിദ്രനും നിന്റെ നാമത്തെ സ്തുതിക്കട്ടെ.\""
  },
  {
    "Verseid": "18073021",
    "Verse": "ദൈവമേ, എഴുന്നേറ്റു നിന്റെ വ്യവഹാരം നടത്തേണമേ; മൂഢൻ ഇടവിടാതെ നിന്നെ നിന്ദിക്കുന്നതു ഓക്കേണമേ.\""
  },
  {
    "Verseid": "18073022",
    "Verse": "നിന്റെ വൈരികളുടെ ആരവം മറക്കരുതേ; നിന്റെ എതിരാളികളുടെ കലഹം എപ്പോഴും പൊങ്ങിക്കൊണ്ടിരിക്കുന്നു.\""
  }
]
