[
  {
    "Verseid": "03000000",
    "Verse": "അവർ മിസ്രയീംദേശത്തുനിന്നു പുറപ്പെട്ടതിന്റെ രണ്ടാം സംവത്സരം രണ്ടാം മാസം ഒന്നാം തിയ്യതി യഹോവ സീനായിമരുഭൂമിയിൽ സമാഗമനക്കുടാരത്തിൽവെച്ചു മോശെയോടു അരുളിച്ചെയ്തതു എന്തെന്നാൽ:\""
  },
  {
    "Verseid": "03000001",
    "Verse": "നിങ്ങൾ യിസ്രായേൽമക്കളിൽ ഗോത്രംഗോത്രമായും കുടുംബംകുടുംബമായും സകലപുരുഷന്മാരെയും ആളാംപ്രതി പേർവഴി ചാർത്തി സംഘത്തിന്റെ ആകത്തുക എടുക്കേണം.\""
  },
  {
    "Verseid": "03000002",
    "Verse": "നീയും അഹരോനും യിസ്രായേലിൽ ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു, യുദ്ധത്തിന്നു പുറപ്പെടുവാൻ പ്രാപ്തിയുള്ള എല്ലാവരെയും ഗണംഗണമായി എണ്ണേണം.\""
  },
  {
    "Verseid": "03000003",
    "Verse": "ഓരോ ഗോത്രത്തിൽനിന്നു തന്റെ കുടുംബത്തിൽ തലവനായ ഒരുത്തൻ നിങ്ങളോടുകൂടെ ഉണ്ടായിരിക്കേണം.\""
  },
  {
    "Verseid": "03000004",
    "Verse": "നിങ്ങളോടുകൂടെ നിൽക്കേണ്ടുന്ന പുരുഷന്മാരുടെ പേരാവിതു: രൂബേൻ ഗോത്രത്തിൽ ശെദേയൂരിന്റെ മകൻ എലീസൂർ;\""
  },
  {
    "Verseid": "03000005",
    "Verse": "ശിമെയോൻ ഗോത്രത്തിൽ സൂരീശദ്ദായിയുടെ മകൻ ശെലൂമീയേൽ;\""
  },
  {
    "Verseid": "03000006",
    "Verse": "യെഹൂദാഗോത്രത്തിൽ അമ്മീനാദാബിന്റെ മകൻ നഹശോൻ;\""
  },
  {
    "Verseid": "03000007",
    "Verse": "യിസ്സാഖാർ ഗോത്രത്തിൽ സൂവാരിന്റെ മകൻ നെഥനയേൽ;\""
  },
  {
    "Verseid": "03000008",
    "Verse": "സെബൂലൂൻ ഗോത്രത്തിൽ ഹോലോന്റെ മകൻ എലീയാബ്;\""
  },
  {
    "Verseid": "03000009",
    "Verse": "യോസേഫിന്റെ മക്കളിൽ എഫ്രയീംഗോത്രത്തിൽ അമ്മീഹൂദിന്റെ മകൻ എലീശാമാ; മനശ്ശെഗോത്രത്തിൽ പെദാസൂരിന്റെ മകൻ ഗമലീയേൽ;\""
  },
  {
    "Verseid": "03000010",
    "Verse": "ബെന്യാമീൻ ഗോത്രത്തിൽ ഗിദെയോനിയുടെ മകൻ അബീദാൻ;\""
  },
  {
    "Verseid": "03000011",
    "Verse": "ദാൻഗോത്രത്തിൽ അമ്മീശദ്ദായിയുടെ മകൻ അഹീയേസെർ;\""
  },
  { "Verseid": "03000012", "Verse": "ആശേർഗോത്രത്തിൽ ഒക്രാന്റെ മകൻ പഗീയേൽ;\"" },
  {
    "Verseid": "03000013",
    "Verse": "ഗാദ്ഗോത്രത്തിൽ ദെയൂവേലിന്റെ മകൻ എലീയാസാഫ്;\""
  },
  { "Verseid": "03000014", "Verse": "നഫ്താലിഗോത്രത്തിൽ ഏനാന്റെ മകൻ അഹീര.\"" },
  {
    "Verseid": "03000015",
    "Verse": "ഇവർ സംഘത്തിൽനിന്നു വിളിക്കപ്പെട്ടവരും തങ്ങളുടെ പിതൃഗോത്രങ്ങളിൽ പ്രഭുക്കന്മാരും യിസ്രായേലിൽ സഹസ്രാധിപന്മാരും ആയിരുന്നു.\""
  },
  {
    "Verseid": "03000016",
    "Verse": "കുറിക്കപ്പെട്ട ഈ പുരുഷന്മാരെ മോശെയും അഹരോനും കൂട്ടിക്കൊണ്ടുപോയി.\""
  },
  {
    "Verseid": "03000017",
    "Verse": "രണ്ടാം മാസം ഒന്നാം തിയ്യതി അവർ സർവ്വസഭയെയും വിളിച്ചുകൂട്ടി; അവർ ഗോത്രം ഗോത്രമായും കുടുംബംകുടുംബമായും ആളാംപ്രതി ഇരുപതു വയസ്സുമുതൽ മോലോട്ടു പേരു പേരായി താന്താങ്ങളുടെ വംശവിവരം അറിയിച്ചു.\""
  },
  {
    "Verseid": "03000018",
    "Verse": "യഹോവ മോശെയോടു കല്പിച്ചതു പോലെ അവൻ സീനായിമരുഭൂമിയിൽവെച്ചു അവരുടെ എണ്ണമെടുത്തു.\""
  },
  {
    "Verseid": "03000019",
    "Verse": "യിസ്രായേലിന്റെ മൂത്തമകനായ രൂബേന്റെ മക്കളുടെ സന്തതികൾ കുലംകുലമായും കുടുംബംകുടുംബമായും ആളാംപ്രതി ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു, യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരും\""
  },
  {
    "Verseid": "03000020",
    "Verse": "പേരുപേരായി രൂബേൻ ഗോത്രത്തിൽ എണ്ണപ്പെട്ടവർ നാല്പത്താറായിരത്തഞ്ഞൂറു പേർ.\""
  },
  {
    "Verseid": "03000021",
    "Verse": "ശിമെയോന്റെ മക്കളുടെ സന്തതികളിൽ കുലംകുലമായും കുടുംബംകുടുംബമായും ആളാംപ്രതി ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരും\""
  },
  {
    "Verseid": "03000022",
    "Verse": "പേരുപേരായി ശിമെയോൻ ഗോത്രത്തിൽ എണ്ണപ്പെട്ടവർ അമ്പത്തൊമ്പതിനായിരത്തി മുന്നൂറു പേർ.\""
  },
  {
    "Verseid": "03000023",
    "Verse": "ഗാദിന്റെ മക്കളുടെ സന്തതികളിൽ കുലംകുലമായും കുടുംബംകുടുംബമായും ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരും പേരുപേരായി\""
  },
  {
    "Verseid": "03000024",
    "Verse": "ഗാദ്ഗോത്രത്തിൽ എണ്ണപ്പെട്ടവർ നാല്പത്തയ്യായിരത്തറുനൂറ്റമ്പതു പേർ.\""
  },
  {
    "Verseid": "03000025",
    "Verse": "യെഹൂദയുടെ മക്കളുടെ സന്തതികളിൽ കുലംകുലമായും കുടുംബംകുടുംബമായും ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരും പേരുപേരായി\""
  },
  {
    "Verseid": "03000026",
    "Verse": "യെഹൂദാഗോത്രത്തിൽ എണ്ണപ്പെട്ടവർ എഴുപത്തുനാലായിരത്തറുനൂറു പേർ.\""
  },
  {
    "Verseid": "03000027",
    "Verse": "യിസ്സാഖാരിന്റെ മക്കളുടെ സന്തതികളിൽ കുലംകുലമായും കുടുംബംകുടുംബമായും ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരും പേരുപേരായി\""
  },
  {
    "Verseid": "03000028",
    "Verse": "യിസ്സാഖാർഗോത്രത്തിൽ എണ്ണപ്പെട്ടവർ അമ്പത്തുനാലായിരത്തി നാനൂറു പേർ.\""
  },
  {
    "Verseid": "03000029",
    "Verse": "സെബൂലൂന്റെ മക്കളുടെ സന്തതികളിൽ കുലംകുലമായും കുടുംബംകുടുംബമായും ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരും\""
  },
  {
    "Verseid": "03000030",
    "Verse": "പേരു പേരായി സെബൂലൂൻ ഗോത്രത്തിൽ എണ്ണപ്പെട്ടവർ അമ്പത്തേഴായിരത്തി നാനൂറു പേർ.\""
  },
  {
    "Verseid": "03000031",
    "Verse": "യോസേഫിന്റെ മക്കളിൽ എഫ്രയീമിന്റെ മക്കളുടെ സന്തതികളിൽ കുലംകുലമായും കുടുംബംകുടുംബമായും ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരും\""
  },
  {
    "Verseid": "03000032",
    "Verse": "പേരുപേരായി എഫ്രയീംഗോത്രത്തിൽ എണ്ണപ്പെട്ടവർ നാല്പതിനായിരത്തഞ്ഞൂറു പേർ.\""
  },
  {
    "Verseid": "03000033",
    "Verse": "മനശ്ശെയുടെ മക്കളുടെ സന്തതികളിൽ കുലംകുലമായും കുടുംബംകുടുംബമായും ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരും പേരുപേരായി\""
  },
  {
    "Verseid": "03000034",
    "Verse": "മനശ്ശെഗോത്രത്തിൽ എണ്ണപ്പെട്ടവർ മുപ്പത്തീരായിരത്തിരുനൂറു പേർ.\""
  },
  {
    "Verseid": "03000035",
    "Verse": "ബെന്യാമീന്റെ മക്കളുടെ സന്തതികളിൽ കുലംകുലമായും കുടുംബംകുടുംബമായും ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരും പേരുപേരായി\""
  },
  {
    "Verseid": "03000036",
    "Verse": "ബെന്യാമീൻ ഗോത്രത്തിൽ എണ്ണപ്പെട്ടവർ മുപ്പത്തയ്യായിരത്തി നാനൂറു പേർ.\""
  },
  {
    "Verseid": "03000037",
    "Verse": "ദാന്റെ മക്കളുടെ സന്തതികളിൽ കുലംകുലമായും കുടുംബംകുടുംബമായും ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരും പേരുപേരായി\""
  },
  {
    "Verseid": "03000038",
    "Verse": "ദാൻഗോത്രത്തിൽ എണ്ണപ്പെട്ടവർ അറുപത്തീരായിരത്തെഴുനൂറു പേർ.\""
  },
  {
    "Verseid": "03000039",
    "Verse": "ആശേരിന്റെ മക്കളുടെ സന്തതികളിൽ കുലംകുലമായും കുടുംബംകുടുംബമായും ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരും പേരുപേരായി\""
  },
  {
    "Verseid": "03000040",
    "Verse": "ആശേർഗോത്രത്തിൽ എണ്ണപ്പെട്ടവർ നാല്പത്തോരായിരത്തഞ്ഞൂറു പേർ.\""
  },
  {
    "Verseid": "03000041",
    "Verse": "നഫ്താലിയുടെ മക്കളുടെ സന്തതികളിൽ കുലംകുലമായും കുടുംബംകുടുംബമായും ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരും പേരുപേരായി\""
  },
  {
    "Verseid": "03000042",
    "Verse": "നഫ്താലിഗോത്രത്തിൽ എണ്ണപ്പെട്ടവർ അമ്പത്തുമൂവായിരത്തി നാനൂറു പേർ.\""
  },
  {
    "Verseid": "03000043",
    "Verse": "മോശെയും അഹരോനും ഗോത്രത്തിന്നു ഒരുവൻ വീതം യിസ്രായേൽപ്രഭുക്കന്മാരായ പന്ത്രണ്ടു പുരുഷന്മാരും കൂടി എണ്ണമെടുത്തവർ ഇവർ തന്നേ.\""
  },
  {
    "Verseid": "03000044",
    "Verse": "യിസ്രായേൽമക്കളിൽ ഗോത്രംഗോത്രമായി ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യുദ്ധത്തിന്നു പ്രാപ്തിയുള്ള സകലപുരുഷന്മാരുമായി\""
  },
  {
    "Verseid": "03000045",
    "Verse": "എണ്ണപ്പെട്ടവർ ആകെ ആറു ലക്ഷത്തി മൂവായിരത്തഞ്ഞൂറ്റമ്പതു പേർ ആയിരുന്നു.\""
  },
  {
    "Verseid": "03000046",
    "Verse": "ഇവരുടെ കൂട്ടത്തിൽ ലേവ്യരെ പിതൃഗോത്രമായി എണ്ണിയില്ല.\""
  },
  { "Verseid": "03000047", "Verse": "ലേവിഗോത്രത്തെ മാത്രം എണ്ണരുതു;\"" },
  {
    "Verseid": "03000048",
    "Verse": "യിസ്രായേൽമക്കളുടെ ഇടയിൽ അവരുടെ സംഖ്യ എടുക്കയും അരുതു എന്നു യഹോവ മോശെയോടു കല്പിച്ചിരുന്നു.\""
  },
  {
    "Verseid": "03000049",
    "Verse": "ലേവ്യരെ സാക്ഷ്യനിവാസത്തിന്നും അതിന്റെ ഉപകരണങ്ങൾക്കും വസ്തുക്കൾക്കും ഒക്കെ വിചാരകന്മാരായി നിയമിക്കേണം; അവർ തിരുനിവാസവും അതിന്റെ ഉപകരണങ്ങളൊക്കെയും വഹിക്കേണം; അവർ അതിന്നു ശുശ്രൂഷ ചെയ്കയും തിരുനിവാസത്തിന്റെ ചുറ്റും പാളയമടിച്ചു പാർക്കയും വേണം.\""
  },
  {
    "Verseid": "03000050",
    "Verse": "തിരുനിവാസം പുറപ്പെടുമ്പോൾ ലേവ്യർ അതു അഴിച്ചെടുക്കേണം; തിരുനിവാസം അടിക്കുമ്പോൾ ലേവ്യർ അതു നിവിർത്തേണം; ഒരന്യൻ അടുത്തുവന്നാൽ മരണ ശിക്ഷ അനുഭവിക്കേണം.\""
  },
  {
    "Verseid": "03000051",
    "Verse": "യിസ്രായേൽമക്കൾ ഗണംഗണമായി ഓരോരുത്തൻ താന്താന്റെ പാളയത്തിലും ഓരോരുത്തൻ താന്താന്റെ കൊടിക്കരികെയും ഇങ്ങനെ കൂടാരം അടിക്കേണം.\""
  },
  {
    "Verseid": "03000052",
    "Verse": "എന്നാൽ യിസ്രായേൽമക്കളുടെ സംഘത്തിന്മേൽ ക്രോധം ഉണ്ടാകാതിരിക്കേണ്ടതിന്നു ലേവ്യർ സാക്ഷ്യനിവാസത്തിന്നു ചുറ്റം പാളയമിറങ്ങേണം; ലേവ്യർ സാക്ഷ്യ നിവാസത്തിന്റെ കാര്യം നോക്കേണം\""
  },
  {
    "Verseid": "03000053",
    "Verse": "എന്നു യഹോവ മോശെയോടു കല്പിച്ചതുപോലെ എല്ലാം യിസ്രായേൽമക്കൾ ചെയ്തു; അതു പോലെ തന്നെ അവർ ചെയ്തു.\""
  }
]
