[
  {
    "Verseid": "03026000",
    "Verse": "അനന്തരം യോസേഫിന്റെ മകനായ മനശ്ശെയുടെ കുടുംബങ്ങളിൽ മനശ്ശെയുടെ മകനായ മാഖീരിന്റെ മകനായ ഗിലെയാദിന്റെ മകനായ ഹേഫെരിന്റെ മകനായ സെലോഫഹാദിന്റെ പുത്രിമാർ അടുത്തുവന്നു. അവന്റെ പുത്രിമാർ മഹ്ളാ, നോവ, ഹോഗ്ള, മിൽക്കാ, തിർസാ, എന്നിവരായിരുന്നു.\""
  },
  {
    "Verseid": "03026001",
    "Verse": "അവർ സമാഗമനക്കുടാരത്തിന്റെ വാതിൽക്കൽ മോശെയുടെയും എലെയാസാർപുരോഹിതന്റെയും പ്രഭുക്കന്മാരുടെയും സർവ്വ സഭയുടെയും മുമ്പാകെ നിന്നു പറഞ്ഞതു എന്തെന്നാൽ:\""
  },
  {
    "Verseid": "03026002",
    "Verse": "ഞങ്ങളുടെ അപ്പൻ മരുഭൂമിയില വെച്ചു മരിച്ചുപോയി; എന്നാൽ അവൻ യഹോവെക്കു വിരോധമായി കോരഹിനോടു കൂടിയവരുടെ കൂട്ടത്തിൽ ചേർന്നിരുന്നില്ല; അവൻ സ്വന്തപാപത്താൽ അത്രേ മരിച്ചതു; അവന്നു പുത്രന്മാർ ഉണ്ടായിരുന്നതുമില്ല.\""
  },
  {
    "Verseid": "03026003",
    "Verse": "ഞങ്ങളുടെ അപ്പന്നു മകൻ ഇല്ലായ്കകൊണ്ടു അവന്റെ പേർ കുടുംബത്തിൽനിന്നു ഇല്ലാതെയാകുന്നതു എന്തു? അപ്പന്റെ സഹോദരന്മാരുടെ ഇടയിൽ ഞങ്ങൾക്കു ഒരു അവകാസം തരേണം.\""
  },
  {
    "Verseid": "03026004",
    "Verse": "മോശെ അവരുടെ കാര്യം യഹോവയുടെ മുമ്പാകെ വെച്ചു.\""
  },
  { "Verseid": "03026005", "Verse": "യഹോവ മോശെയേൂടു അരുളിച്ചെയ്തതു:\"" },
  {
    "Verseid": "03026006",
    "Verse": "സെലോഫ ഹാദിന്റെ പുത്രിമാർ പറയുന്നതു ശരിതന്നേ; അവരുടെ അപ്പന്റെ സഹോദരന്മാരുടെ ഇടയിൽ അവർക്കു ഒരു അവകാശം കൊടുക്കേണം; അവരുടെ അപ്പന്റെ അവകാശം അവർക്കു കൊടുക്കേണം.\""
  },
  {
    "Verseid": "03026007",
    "Verse": "നീ യിസ്രായേൽമക്കളോടു പറയേണ്ടതു എന്തെന്നാൽ: ഒരുത്തൻ മകനില്ലാതെ മരിച്ചാൽ അവന്റെ അവകാശം അവന്റെ മകൾക്കു കൊടുക്കേണം.\""
  },
  {
    "Verseid": "03026008",
    "Verse": "അവന്നു മകൾ ഇല്ലാതിരുന്നാൽ അവന്റെ അവകാശം അവന്റെ സഹോദരന്മാർക്കു കൊടുക്കേണം.\""
  },
  {
    "Verseid": "03026009",
    "Verse": "അവന്നു സഹോദരന്മാർ ഇല്ലാതിരുന്നാൽ അവന്റെ അവകാശം അവന്റെ അപ്പന്റെ സഹോദരന്മാർക്കു കൊടുക്കേണം.\""
  },
  {
    "Verseid": "03026010",
    "Verse": "അവന്റെ അപ്പന്നു സഹോദരന്മാർ ഇല്ലാതിരുന്നാൽ നിങ്ങൾ അവന്റെ കുടുംബത്തിൽ അവന്റെ അടുത്ത ചാർച്ചക്കാരന്നു അവന്റെ അവകാശം കൊടുക്കേണം അവൻ അതു കൈവശമാക്കേണം; ഇതു യഹോവ മോശെയോടു കല്പിച്ചതു പോലെ യിസ്രായേൽമക്കൾക്കു ന്യായപ്രമാണം ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03026011",
    "Verse": "അനന്തരം യഹോവ മോശെയോടു കല്പിച്ചതു: ഈ അബാരീംമലയിൽ കയറി ഞാൻ യിസ്രായേൽമക്കൾക്കു കൊടുത്തിരിക്കുന്ന ദേശം നോക്കുക.\""
  },
  {
    "Verseid": "03026012",
    "Verse": "അതു കണ്ട ശേഷം നിന്റെ സഹോദരനായ അഹരോനെപ്പോലെ നീയും നിന്റെ ജനത്തോടു ചേരും.\""
  },
  {
    "Verseid": "03026013",
    "Verse": "സഭയുടെ കലഹത്തിങ്കൽ നിങ്ങൾ സീൻമരുഭൂമിയിൽവെച്ചു അവർ കാൺകെ വെള്ളത്തിന്റെ കാര്യത്തിൽ എന്നെ ശുദ്ധീകരിക്കാതെ എന്റെ കല്പനയെ മറുത്തതുകൊണ്ടു തന്നേ. സീൻമരുഭൂമിയിൽ കാദേശിലെ കലഹജലം അതു തന്നേ.\""
  },
  { "Verseid": "03026014", "Verse": "അപ്പോൾ മോശെ യഹോവയോടു:\"" },
  {
    "Verseid": "03026015",
    "Verse": "യഹോവയുടെ സഭ ഇടയനില്ലാത്ത ആടുകളെപ്പോലെ ആകാതിരിപ്പാൻ തക്കവണ്ണം അവർക്കു മുമ്പായി പോകുവാനും അവർക്കു മുമ്പായി വരുവാനും അവരെ പുറത്തു കൊണ്ടുപോകുവാനും\""
  },
  {
    "Verseid": "03026016",
    "Verse": "അകത്തുകൊണ്ടു പോകുവാനും സകല ജഡത്തിന്റെയും ആത്മാക്കളുടെ ദൈവമായ യഹോവ സഭയുടെ മേൽ ഒരാളെ നിയമിക്കുമാറാകട്ടെ എന്നു പറഞ്ഞു.\""
  },
  {
    "Verseid": "03026017",
    "Verse": "യഹോവ മോശെയോടു കല്പിച്ചതു: എന്റെ ആത്മാവുള്ള പുരുഷനായി നൂന്റെ മകനായ യോശുവയെ വിളിച്ചു\""
  },
  {
    "Verseid": "03026018",
    "Verse": "അവന്റെ മേൽ കൈവെച്ചു അവനെ പുരോഹിതനായ എലെയാസാരിന്റെയും സർവ്വസഭയുടെയും മുമ്പാകെ നിർത്തി അവർ കാൺകെ അവന്നു ആജ്ഞകൊടുക്ക.\""
  },
  {
    "Verseid": "03026019",
    "Verse": "യിസ്രായേൽമക്കളുടെ സഭയെല്ലാം അനുസരിക്കേണ്ടതിന്നു നിന്റെ മഹിമയിൽ ഒരംശം അവന്റെ മേൽ വെക്കേണം.\""
  },
  {
    "Verseid": "03026020",
    "Verse": "അവൻ പുരോഹിതനായ എലെയാസാരിന്റെ മുമ്പാകെ നിൽക്കേണം; അവൻ അവന്നു വേണ്ടി യഹോവയുടെ സന്നിധിയിൽ ഊരീംമുഖാന്തരം അരുളപ്പാടു ചോദിക്കേണം; അവനും യിസ്രായേൽമക്കളുടെ സർവ്വസഭയും അവന്റെ വാക്കുപ്രകാരം വരികയും വേണം.\""
  },
  {
    "Verseid": "03026021",
    "Verse": "യഹോവ തന്നോടു കല്പിച്ചതുപോലെ മോശെ ചെയ്തു; അവൻ യോശുവയെ വിളിച്ചു പുരോഹിതനായ എലെയാസാരിന്റെയും സർവ്വസഭയുടെയു മുമ്പാകെ നിർത്തി.\""
  },
  {
    "Verseid": "03026022",
    "Verse": "അവന്റെമേൽ കൈവെച്ചു യഹോവ മോശെമുഖാന്തരം കല്പിച്ചതുപേലെ അവന്നു ആജ്ഞ കൊടുത്തു.\""
  }
]
