[
  {
    "Verseid": "03028000",
    "Verse": "ഏഴാം മാസം ഒന്നാം തിയ്യതി വിശുദ്ധ സഭായോഗം കൂടേണം; അന്നു സാമാന്യ വേലയൊന്നും ചെയ്യരുതു; അതു നിങ്ങൾക്കു കാഹളനാദോത്സവം ആകുന്നു.\""
  },
  {
    "Verseid": "03028001",
    "Verse": "അന്നു നിങ്ങൾ യഹോവെക്കു സൊരഭ്യവാസനയായ ഹോമയാഗമായി ഒരു കാളക്കിടാവിനെയും ഒരു ആട്ടുകൊറ്റനെയും ഒരു വയസ്സു പ്രായമുള്ള ഊനമില്ലാത്ത ഏഴു കുഞ്ഞാടിനെയും അർപ്പിക്കേണം.\""
  },
  {
    "Verseid": "03028002",
    "Verse": "അവയുടെ ഭോജനയാഗം എണ്ണചേർത്ത മാവു കാളെക്കു ഇടങ്ങഴി മൂന്നും ആട്ടുകൊറ്റന്നു ഇടങ്ങഴി രണ്ടും,\""
  },
  {
    "Verseid": "03028003",
    "Verse": "ഏഴു കുഞ്ഞാട്ടിൽ ഓരോന്നിന്നു ഇടങ്ങഴി ഓരോന്നും ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03028004",
    "Verse": "നിങ്ങൾക്കുവേണ്ടി പ്രായശ്ചിത്തം കഴിപ്പാൻ പാപയാഗത്തിന്നായി ഒരു കോലാട്ടുകൊറ്റനും വേണം.\""
  },
  {
    "Verseid": "03028005",
    "Verse": "അമാവാസിയിലെ ഹോമയാഗത്തിന്നും അതിന്റെ ഭോജനയാഗത്തിന്നും നാൾതോറുമുള്ള ഹോമയാഗത്തിന്നും അതിന്റെ ഭോജനയാഗത്തിന്നും അവെക്കു നിയമപ്രകാരമുള്ള പാനീയയാഗങ്ങൾക്കും പുറമെ യഹോവെക്കു സൌരഭ്യവാസനയായ ദഹനയാഗമായി തന്നേ.\""
  },
  {
    "Verseid": "03028006",
    "Verse": "ഏഴാം മാസം പത്താം തിയ്യതി വിശുദ്ധസഭായോഗം കൂടേണം; അന്നു നിങ്ങൾ ആത്മതപനം ചെയ്യേണം; വേലയൊന്നും ചെയ്യരുതു.\""
  },
  {
    "Verseid": "03028007",
    "Verse": "എന്നാൽ യഹോവെക്കു സുഗന്ധവാസനയായ ഹോമയാഗമായി ഒരു കാളക്കിടാവിനെയും ഒരു ആട്ടുകൊറ്റനെയും ഒരു വയസ്സു പ്രായമുള്ള ഏഴു കുഞ്ഞാടിനെയും അർപ്പിക്കേണം; അവ ഊനമില്ലാത്തവ ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03028008",
    "Verse": "അവയുടെ ഭോജനയാഗം എണ്ണ ചേർത്ത മാവു കാളെക്കു ഇടങ്ങഴി മൂന്നും ആട്ടുകൊറ്റന്നു ഇടങ്ങഴി രണ്ടും\""
  },
  {
    "Verseid": "03028009",
    "Verse": "ഏഴു കുഞ്ഞാട്ടിൽ ഓരോന്നിന്നു ഇടങ്ങഴി ഓരോന്നും ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03028010",
    "Verse": "പ്രായശ്ചിത്തയാഗത്തിന്നും നിരന്തരഹോമയാഗത്തിന്നും അതിന്റെ ഭോജനയാഗത്തിന്നും പാനീയയാഗങ്ങൾക്കും പുറമെ പാപയാഗത്തിന്നായി ഒരു കോലാട്ടുകൊറ്റന്നും വേണം.\""
  },
  {
    "Verseid": "03028011",
    "Verse": "ഏഴാം മാസം പതിനഞ്ചാം തിയ്യതി വിശുദ്ധസഭായോഗം കൂടേണം; അന്നു സാമാന്യ വേലയൊന്നും ചെയ്യരുതു; ഏഴു ദിവസം യഹോവെക്കു ഉത്സവം അചരിക്കേണം.\""
  },
  {
    "Verseid": "03028012",
    "Verse": "നിങ്ങൾ യഹോവെക്കു സൌരഭ്യവാസനയായ ദഹനയാഗമായി പതിമൂന്നു കാളക്കിടാവിനെയും രണ്ടു ആട്ടുകൊറ്റനെയും ഒരു വയസ്സു പ്രായമുള്ള പതിന്നാലു കുഞ്ഞാടിനെയും ഹോമയാഗം കഴിക്കേണം; അവ ഊനമില്ലാത്തവ ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03028013",
    "Verse": "അവയുടെ ഭോജനയാഗം പതിമൂന്നു കാളയിൽ ഓരോന്നിന്നു എണ്ണചേർത്ത മാവു ഇടങ്ങഴി മുമ്മൂന്നും രണ്ടു ആട്ടുകൊറ്റനിൽ ഓരോന്നിന്നു ഇടങ്ങഴി ഈരണ്ടും\""
  },
  {
    "Verseid": "03028014",
    "Verse": "പതിന്നാലു കുഞ്ഞാട്ടിൽ ഓരോന്നിന്നും ഇടങ്ങഴി ഓരോന്നും ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03028015",
    "Verse": "നിരന്തരഹോമയാഗത്തിന്നും അതിന്റെ ഭോജനയാഗത്തിന്നും അതിന്റെ പാനീയയാഗങ്ങൾക്കും പുറമെ പാപയാഗത്തിന്നായി ഒരു കോലാട്ടുകൊറ്റനും വേണം.\""
  },
  {
    "Verseid": "03028016",
    "Verse": "രണ്ടാം ദിവസം നിങ്ങൾ പന്ത്രണ്ടു കാളക്കിടാവിനെയും രണ്ടു ആട്ടുകൊറ്റനെയും ഒരു വയസ്സു പ്രായമുള്ള ഊനമില്ലാത്ത പതിന്നാലു കുഞ്ഞാടിനെയും അർപ്പിക്കേണം.\""
  },
  {
    "Verseid": "03028017",
    "Verse": "അവയുടെ ഭോജനയാഗവും പാനീയയാഗങ്ങളും കാള, ആട്ടുകൊറ്റൻ, കുഞ്ഞാടു എന്നിവയുടെ എണ്ണംപോലെയും നിയമംപോലെയും ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03028018",
    "Verse": "നിരന്തരഹോമയാഗത്തിന്നും അതിന്റെ ഭോജനയാഗത്തിന്നും പാനീയയാഗങ്ങൾക്കും പുറമെ പാപയാഗത്തിന്നായി ഒരു കോലാട്ടുകൊറ്റനും വേണം.\""
  },
  {
    "Verseid": "03028019",
    "Verse": "മൂന്നാം ദിവസം പതിനൊന്നു കാളയെയും രണ്ടു ആട്ടുകൊറ്റനെയും ഒരു വയസ്സു പ്രായമുള്ള ഊനമില്ലാത്ത പതിന്നാലു കുഞ്ഞാടിനെയും അർപ്പിക്കേണം.\""
  },
  {
    "Verseid": "03028020",
    "Verse": "അവയുടെ ഭോജനയാഗവും പാനീയയാഗങ്ങളും കാള, ആട്ടുകൊറ്റൻ, കുഞ്ഞാടു എന്നിവയുടെ എണ്ണംപോലെയും നിയമംപോലെയും ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03028021",
    "Verse": "നിരന്തരഹോമയാഗത്തിന്നും അതിന്റെ ഭോജനയാഗത്തിന്നും പാനീയയാഗങ്ങൾക്കും പുറമെ പാപയാഗത്തിന്നായി ഒരു കോലാട്ടുകൊറ്റനും വേണം.\""
  },
  {
    "Verseid": "03028022",
    "Verse": "നാലാം ദിവസം പത്തു കാളയെയും രണ്ടു ആട്ടുകൊറ്റനെയും ഒരു വയസ്സുപ്രായമുള്ള ഊനമില്ലാത്ത പതിന്നാലു കുഞ്ഞാടിനെയും അർപ്പിക്കേണം.\""
  },
  {
    "Verseid": "03028023",
    "Verse": "അവയുടെ ഭോജനയാഗവും പാനീയയാഗങ്ങളും കാള, ആട്ടുകൊറ്റൻ, കുഞ്ഞാടു എന്നിവയുടെ എണ്ണംപോലെയും നിയമംപോലെയും ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03028024",
    "Verse": "നിരന്തരഹോമയാഗത്തിന്നും അതിന്റെ ഭോജനയാഗത്തിന്നും പാനീയയാഗങ്ങൾക്കും പുറമെ പാപയാഗത്തിന്നായി ഒരു കോലാട്ടുകൊറ്റനും വേണം.\""
  },
  {
    "Verseid": "03028025",
    "Verse": "അഞ്ചാം ദിവസം ഒമ്പതു കാളയെയും രണ്ടു ആട്ടുകൊറ്റനെയും ഒരു വയസ്സു പ്രായമുള്ളഊനമില്ലാത്ത പതിന്നാലു കുഞ്ഞാടിനെയും അർപ്പിക്കേണം.\""
  },
  {
    "Verseid": "03028026",
    "Verse": "അവയുടെ ഭോജനയാഗവും പാനീയയാഗങ്ങളും കാള, ആട്ടുകൊറ്റൻ, കുഞ്ഞാടു എന്നിവയുടെ എണ്ണംപോലെയും നിയമംപോലെയും ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03028027",
    "Verse": "നിരന്തരഹോമയാഗത്തിന്നും അതിന്റെ ഭോജനയാഗത്തിന്നും പാനീയയാഗങ്ങൾക്കും പുറമെ പാപയാഗത്തിന്നായി ഒരു കോലാട്ടുകൊറ്റനും വേണം.\""
  },
  {
    "Verseid": "03028028",
    "Verse": "ആറാം ദിവസം എട്ടു കാളയെയും രണ്ടു ആട്ടുകൊറ്റനെയും ഒരു വയസ്സു പ്രായമുള്ള ഊനമില്ലാത്ത പതിന്നാലും കുഞ്ഞാടിനെയും അർപ്പിക്കേണം.\""
  },
  {
    "Verseid": "03028029",
    "Verse": "അവയുടെ ഭോജനയാഗവും പാനീയയാഗങ്ങളും കാള, ആട്ടുകൊറ്റൻ, കുഞ്ഞാടു എന്നിവയുടെ എണ്ണംപോലെയും നിയമംപോലെയും ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03028030",
    "Verse": "നിരന്തരഹോമയാഗത്തിന്നും അതിന്റെ ഭോജനയാഗത്തിന്നും പാനീയയാഗങ്ങൾക്കും പുറമെ പാപയാഗത്തിന്നായി ഒരു കോലാട്ടുകൊറ്റനും വേണം.\""
  },
  {
    "Verseid": "03028031",
    "Verse": "ഏഴാം ദിവസം ഏഴു കാളയെയും രണ്ടു ആട്ടുകൊറ്റനെയും ഒരു വയസ്സു പ്രായമുള്ള ഊനമില്ലാത്ത പതിന്നാലു കുഞ്ഞാടിനെയും അർപ്പിക്കേണം.\""
  },
  {
    "Verseid": "03028032",
    "Verse": "അവയുടെ ഭോജനയാഗവും പാനീയയാഗങ്ങളും കാള, ആട്ടുകൊറ്റൻ, കുഞ്ഞാടു എന്നിവയുടെ എണ്ണംപോലെയും നിയമംപോലെയും ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03028033",
    "Verse": "നിരന്തരഹോമയാഗത്തിന്നും അതിന്റെ ഭോജനയാഗത്തിന്നും പാനീയയാഗങ്ങൾക്കും പുറമെ പാപയാഗത്തിന്നായി ഒരു കോലാട്ടുകൊറ്റനും വേണം.\""
  },
  {
    "Verseid": "03028034",
    "Verse": "എട്ടാം ദിവസം നിങ്ങൾക്കു അന്ത്യയോഗം ഉണ്ടാകേണം; അന്നു സാമാന്യവേലയൊന്നും ചെയ്യരുതു.\""
  },
  {
    "Verseid": "03028035",
    "Verse": "എന്നാൽ യഹോവെക്കു സൌരഭ്യവാസനയായ ദഹനയാഗമായി ഒരു കാളയെയും ഒരു ആട്ടുകൊറ്റനെയും ഒരു വയസ്സു പ്രായമുള്ള ഊനമില്ലാത്ത ഏഴു കുഞ്ഞാടിനെയും ഹോമയാഗം കഴിക്കേണം.\""
  },
  {
    "Verseid": "03028036",
    "Verse": "അവയുടെ ഭോജനയാഗവും പാനീയയാഗങ്ങളും കാള, ആട്ടുകൊറ്റൻ, കുഞ്ഞാടു എന്നിവയുടെ എണ്ണംപോലെയും നിയമംപോലെയും ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03028037",
    "Verse": "നിരന്തരഹോമയാഗത്തിന്നും അതിന്റെ ഭോജനയാഗത്തിന്നും പാനീയയാഗങ്ങൾക്കും പുറമെ പാപയാഗത്തിന്നായിട്ടു ഒരു കോലാട്ടുകൊറ്റനും വേണം.\""
  },
  {
    "Verseid": "03028038",
    "Verse": "ഇവയെ നിങ്ങൾ നിങ്ങളുടെ നേർച്ചകളും സ്വമേധാദാനങ്ങളുമായ ഹോമയാഗങ്ങൾക്കും ഭോജനയാഗങ്ങൾക്കും പാനീയയാഗങ്ങൾക്കും പുറമെ നിങ്ങളുടെ ഉത്സവങ്ങളിൽ യഹോവെക്കു അർപ്പിക്കേണം.\""
  },
  {
    "Verseid": "03028039",
    "Verse": "യഹോവ മോശെയോടു കല്പിച്ചതു ഒക്കെയും മോശെ യിസ്രായേൽമക്കളോടു പറഞ്ഞു.\""
  }
]
