[
  {
    "Verseid": "03002000",
    "Verse": "യഹോവ സീനായി പർവ്വതത്തിൽവെച്ചു മോശെയോടു അരുളിച്ചെയ്ത കാലത്തു അഹരോന്റെയും മോശെയുടെയും വംശപാരമ്പര്യമാവിതു:\""
  },
  {
    "Verseid": "03002001",
    "Verse": "അഹരോന്റെ പുത്രന്മാരുടെ പേരുകൾ ഇവ: ആദ്യജാതൻ നാദാബ്, അബീഹൂ, എലെയാസാർ, ഈഥാമാർ.\""
  },
  {
    "Verseid": "03002002",
    "Verse": "പുരോഹിതശുശ്രൂഷചെയ്‍വാൻ പ്രതിഷ്ഠിക്കപ്പെട്ടവരായി അഭിഷേകം ലഭിച്ച പുരോഹിതന്മാരായ അഹരോന്റെ പുത്രന്മാരുടെ പേരുകൾ ഇവ തന്നേ.\""
  },
  {
    "Verseid": "03002003",
    "Verse": "എന്നാൽ നാദാബും അബീഹൂവും സീനായിമരുഭൂമിയിൽവെച്ചു യഹോവയുടെ സന്നിധിയിൽ അന്യാഗ്നി കത്തിച്ചപ്പോൾ യഹോവയുടെ സന്നിധിയിൽവെച്ചു മരിച്ചുപോയി; അവർക്കു മക്കൾ ഉണ്ടായിരുന്നില്ല; എലെയാസാരും ഈഥാമാരും അപ്പനായ അഹരോന്റെ മുമ്പാകെ പുരോഹിത ശുശ്രൂഷ ചെയ്തുപോന്നു.\""
  },
  {
    "Verseid": "03002004",
    "Verse": "യഹോവ പിന്നെയും മോശെയോടു അരുളിച്ചെയ്തതു:\""
  },
  {
    "Verseid": "03002005",
    "Verse": "നീ ലേവിഗോത്രത്തെ അടുക്കൽ വരുത്തി പുരോഹിതനായ അഹരോന്നു ശുശ്രൂഷ ചെയ്യേണ്ടതിന്നു അവന്റെ മുമ്പാകെ നിർത്തുക.\""
  },
  {
    "Verseid": "03002006",
    "Verse": "അവർ സമാഗമനക്കുടാരത്തിന്റെ മുമ്പിൽ അവന്റെ കാര്യവും സർവ്വസഭയുടെ കാര്യവും നോക്കി തിരുനിവാസത്തിലെ വേല ചെയ്യേണം.\""
  },
  {
    "Verseid": "03002007",
    "Verse": "അവർ സമാഗമനക്കുടാരത്തിന്നുള്ള ഉപകരണങ്ങളൊക്കെയും യിസ്രായേൽമക്കളുടെ കാര്യവും നോക്കി കൂടാരം സംബന്ധിച്ചുള്ള വേല ചെയ്യേണം.\""
  },
  {
    "Verseid": "03002008",
    "Verse": "നീ ലേവ്യരെ അഹരോന്നും അവന്റെ പുത്രന്മാർക്കും കൊടുക്കേണം; യിസ്രായേൽമക്കളിൽനിന്നു അവർ അവന്നു സാക്ഷാൽ ദാനമായുള്ളവർ ആകുന്നു.\""
  },
  {
    "Verseid": "03002009",
    "Verse": "അഹരോനെയും പുത്രന്മാരെയും പൌരോഹിത്യം നടത്തുവാൻ നിയമിച്ചാക്കേണം; അടുത്തുവരുന്ന അന്യൻ മരണശിക്ഷ അനുഭവിക്കേണം.\""
  },
  {
    "Verseid": "03002010",
    "Verse": "യഹോവ പിന്നെയും മോശെയോടു അരുളിച്ചെയ്തതു:\""
  },
  {
    "Verseid": "03002011",
    "Verse": "യിസ്രായേൽമക്കളുടെ ഇടയിൽ പിറക്കുന്ന എല്ലാ കടിഞ്ഞൂലിന്നും പകരം ഞാൻ ലേവ്യരെ യിസ്രായേൽമക്കളിൽനിന്നു എടുത്തിരിക്കുന്നു; ലേവ്യർ എനിക്കുള്ളവരായിരിക്കേണം.\""
  },
  {
    "Verseid": "03002012",
    "Verse": "കടിഞ്ഞൂലെല്ലാം എനിക്കുള്ളതു; ഞാൻ മിസ്രയീംദേശത്തു കടിഞ്ഞൂലിനെ ഒക്കെയും കൊന്നനാളിൽ യിസ്രായേലിൽ മനുഷ്യന്റെയും മൃഗത്തിന്റെയും കടിഞ്ഞൂലിനെയെല്ലാം എനിക്കായിട്ടു ശുദ്ധീകരിച്ചു; അതു എനിക്കുള്ളതായിരിക്കേണം; ഞാൻ യഹോവ ആകുന്നു.\""
  },
  {
    "Verseid": "03002013",
    "Verse": "യഹോവ പിന്നെയും സീനായിമരുഭൂമിയിൽവെച്ചു മോശെയോടു അരുളിച്ചെയ്തതു:\""
  },
  {
    "Verseid": "03002014",
    "Verse": "ലേവ്യരെ കുലംകുലമായും കുടുംബംകുടുംബമായും എണ്ണുക; അവരിൽ ഒരു മാസംമുതൽ മേലോട്ടു പ്രായമുള്ള ആണിനെ ഒക്കെയും നീ എണ്ണേണം.\""
  },
  {
    "Verseid": "03002015",
    "Verse": "തന്നോടു കല്പിച്ചതുപോലെ മോശെ യഹോവയുടെ വചനപ്രകാരം അവരെ എണ്ണി.\""
  },
  {
    "Verseid": "03002016",
    "Verse": "ലേവിയുടെ പുത്രന്മാരുടെ പേരുകൾ: ഗേർശോൻ, കെഹാത്ത്, മെരാരി.\""
  },
  {
    "Verseid": "03002017",
    "Verse": "കുടുംബംകുടുംബമായി ഗേർശോന്റെ പുത്രന്മാരുടെ പേരുകൾ:\""
  },
  {
    "Verseid": "03002018",
    "Verse": "ലിബ്നി, ശിമെയി. കുടുംബംകുടുംബമായി കെഹാത്തിന്റെ പുത്രന്മാർ: അമ്രാം, യിസ്ഹാർ, ഹെബ്രോൻ, ഉസ്സീയേൽ.\""
  },
  {
    "Verseid": "03002019",
    "Verse": "കുടുംബംകുടുംബമായി മെരാരിയുടെ പുത്രന്മാർ: മഹ്ളി, മൂശി. ഇവർ തന്നേ കുലംകുലമായി ലേവിയുടെ കുടുംബങ്ങൾ.\""
  },
  {
    "Verseid": "03002020",
    "Verse": "ഗേർശോനിൽനിന്നു ലിബ്നിയരുടെ കുടുംബവും ശിമ്യരുടെ കുടുംബവും ഉത്ഭവിച്ചു; ഇവ ഗേർശോന്യ കുടുംബങ്ങൾ.\""
  },
  {
    "Verseid": "03002021",
    "Verse": "അവരിൽ ഒരു മാസം മുതൽ മേലോട്ടു പ്രായമുള്ള ആണുങ്ങളുടെ സംഖ്യയിൽ എണ്ണപ്പെട്ടവരുടെ ആകത്തുക ഏഴായിരത്തഞ്ഞൂറു.\""
  },
  {
    "Verseid": "03002022",
    "Verse": "ഗേർശോന്യകുടുംബങ്ങൾ തിരുനിവാസത്തിന്റെ പുറകിൽ പടിഞ്ഞാറെ ഭാഗത്തു പാളയമിറങ്ങേണം.\""
  },
  {
    "Verseid": "03002023",
    "Verse": "ഗേർശോന്യരുടെ പിതൃഭവനത്തിന്നു ലായേലിന്റെ മകൻ എലീയാസാഫ് പ്രഭു ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03002024",
    "Verse": "സമാഗമനക്കുടാരത്തിൽ ഗേർശോന്യർ നോക്കേണ്ടതു തിരുനിവാസവും കൂടാരവും അതിന്റെ പുറമൂടിയും സമാഗമനക്കുടാരത്തിന്റെ വാതിലിന്നുള്ള മറശ്ശീലയും\""
  },
  {
    "Verseid": "03002025",
    "Verse": "തിരുനിവാസത്തിന്നും യാഗപീഠത്തിന്നും ചുറ്റുമുള്ള പ്രാകാരത്തിന്റെ മറശ്ശീലയും പ്രാകാരവാതിലിന്റെ മറശ്ശീലയും അതിന്റെ എല്ലാവേലെക്കും ഉള്ള കയറുകളും ആകുന്നു.\""
  },
  {
    "Verseid": "03002026",
    "Verse": "കെഹാത്തിൽനിന്നു അമ്രാമ്യരുടെ കുടുംബവും യിസ്ഹാർയ്യരുടെ കുടുംബവും ഹെബ്രോന്യരുടെ കുടുംബവും ഉസ്സീയേല്യരുടെ കുടുംബവും ഉത്ഭവിച്ചു.\""
  },
  {
    "Verseid": "03002027",
    "Verse": "ഇവ കെഹാത്യരുടെ കുടുംബങ്ങൾ. ഒരു മാസംമുതൽ മേലോട്ടു പ്രായമുള്ള എല്ലാ ആണുങ്ങളുടെയും സംഖ്യയിൽ വിശുദ്ധമന്ദിരത്തിന്റെ കാര്യം നോക്കുന്നവർ എണ്ണായിരത്തറുനൂറു പേർ.\""
  },
  {
    "Verseid": "03002028",
    "Verse": "കെഹാത്യകുടുംബങ്ങൾ തിരുനിവാസത്തിന്റെ തെക്കെ ഭാഗത്തു പാളയമിറങ്ങേണം.\""
  },
  {
    "Verseid": "03002029",
    "Verse": "കെഹാത്യ കുടുംബങ്ങളുടെ പിതൃഭവനത്തിന്നു ഉസ്സീയേലിന്റെ മകൻ എലീസാഫാൻ പ്രഭു ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03002030",
    "Verse": "അവർ നോക്കേണ്ടതു പെട്ടകം, മേശ, നിലവിളക്കു, പീഠങ്ങൾ, വിശുദ്ധമന്ദിരത്തിലെ ശുശ്രൂഷെക്കുള്ള ഉപകരണങ്ങൾ, തിരശ്ശീല എന്നിവയും അവെക്കുള്ള വേല ഒക്കെയും ആകുന്നു.\""
  },
  {
    "Verseid": "03002031",
    "Verse": "പുരോഹിതനായ അഹരോന്റെ മകൻ എലെയാസാർ ലേവ്യർക്കു പ്രധാനപ്രഭുവും വിശുദ്ധമന്ദിരത്തിലെ കാര്യം നോക്കുന്നവരുടെ മേൽവിചാരകനും ആയിരിക്കേണം.\""
  },
  {
    "Verseid": "03002032",
    "Verse": "മെരാരിയിൽനിന്നു മഹ്ളിയരുടെ കുടുംബവും മൂശ്യരുടെ കുടുംബവും ഉത്ഭവിച്ചു; മെരാർയ്യകുടുംബങ്ങൾ ഇവ തന്നേ.\""
  },
  {
    "Verseid": "03002033",
    "Verse": "അവരിൽ ഒരു മാസംമുതൽ മേലോട്ടു പ്രായമുള്ള ആണുങ്ങളുടെ സംഖ്യയിൽ എണ്ണപ്പെട്ടവർ ആറായിരത്തിരുനൂറു പേർ.\""
  },
  {
    "Verseid": "03002034",
    "Verse": "മെരാർയ്യകുടുംബങ്ങളുടെ പിതൃഭവനത്തിന്നു അബീഹയിലിന്റെ മകൻ സൂരിയേൽ പ്രഭു ആയിരിക്കേണം; ഇവർ തിരുനിവാസത്തിന്റെ വടക്കെ ഭാഗത്തു പാളയമിറങ്ങേണം.\""
  },
  {
    "Verseid": "03002035",
    "Verse": "മെരാർയ്യർ നോക്കുവാൻ നിയമിച്ചിട്ടുള്ളതു തിരുനിവാസത്തിന്റെ പലക, അന്താഴം, തൂൺ, ചുവട്, അതിന്റെ ഉപകരണങ്ങൾ ഒക്കെയും, അതു സംബന്ധിച്ചുള്ള എല്ലാവേലയും,\""
  },
  {
    "Verseid": "03002036",
    "Verse": "പ്രാകാരത്തിന്റെ ചുറ്റും ഉള്ള തൂൺ, അവയുടെ ചുവടു, കുറ്റി, കയറു എന്നിവ.\""
  },
  {
    "Verseid": "03002037",
    "Verse": "എന്നാൽ തിരുനിവാസത്തിന്റെ മുൻ വശത്തു കിഴക്കു, സമാഗമനക്കുടാരത്തിന്റെ മുൻ വശത്തു തന്നേ, സൂര്യോദയത്തിന്നു നേരെ മോശെയും അഹരോനും അവന്റെ പുത്രന്മാരും പാളയമിറങ്ങുകയും യിസ്രായേൽമക്കളുടെ കാര്യമായ വിശുദ്ധമന്ദിരത്തിന്റെ കാര്യം നോക്കുകയും വേണം; അന്യൻ അടുത്തുവന്നാൽ മരണ ശിക്ഷ അനുഭവിക്കേണം.\""
  },
  {
    "Verseid": "03002038",
    "Verse": "മോശെയും അഹരോനും യഹോവയുടെ വചനപ്രകാരം കുടുംബംകുടുംബമായി എണ്ണിയ ലേവ്യരിൽ ഒരു മാസംമുതൽ മോലോട്ടു പ്രായമുള്ള ആണുങ്ങൾ ആകെ ഇരുപത്തീരായിരം പേർ.\""
  },
  {
    "Verseid": "03002039",
    "Verse": "യഹോവ പിന്നെയും മോശെയോടു കല്പിച്ചതു: യിസ്രായേൽമക്കളിൽ ഒരു മാസംമുതൽ മേലോട്ടു പ്രായമുള്ള ആദ്യജാതന്മാരായ ആണുങ്ങളെ ഒക്കെയും എണ്ണി പേരുപേരായി അവരുടെ സംഖ്യ എടുക്കുക.\""
  },
  {
    "Verseid": "03002040",
    "Verse": "യിസ്രായേൽമക്കളിലെ എല്ലാകടിഞ്ഞൂലുകൾക്കും പകരം ലേവ്യരുടെ മൃഗങ്ങളെയും എനിക്കായിട്ടു എടുക്കേണം; ഞാൻ യഹോവ ആകുന്നു.\""
  },
  {
    "Verseid": "03002041",
    "Verse": "യഹോവ തന്നോടു കല്പിച്ചതുപോലെ മോശെ യിസ്രായേൽമക്കളുടെ എല്ലാകടിഞ്ഞൂലുകളെയും എണ്ണി.\""
  },
  {
    "Verseid": "03002042",
    "Verse": "ഒരു മാസംമുതൽ മേലോട്ടു പ്രായമുള്ള ആദ്യജാതന്മാരായ എല്ലാ ആണുങ്ങളെയും പേരുപേരായി എണ്ണിയ ആകത്തുക ഇരുപത്തീരായിരത്തിരുനൂറ്റെഴുപത്തുമൂന്നു ആയിരുന്നു.\""
  },
  {
    "Verseid": "03002043",
    "Verse": "യഹോവ പിന്നെയും മോശെയോടു അരുളിച്ചെയ്തതു:\""
  },
  {
    "Verseid": "03002044",
    "Verse": "യിസ്രായേൽമക്കളിൽ എല്ലാ കടിഞ്ഞൂലുകൾക്കും പകരം ലേവ്യരെയും അവരുടെ മൃഗങ്ങൾക്കു പകരം ലേവ്യരുടെ മൃഗങ്ങളെയും എടുക്ക; ലേവ്യർ എനിക്കുള്ളവരായിരിക്കേണം; ഞാൻ യഹോവ ആകുന്നു.\""
  },
  {
    "Verseid": "03002045",
    "Verse": "യിസ്രായേൽമക്കളുടെ കടിഞ്ഞൂലുകളിൽ ലേവ്യരുടെ എണ്ണത്തെ കവിഞ്ഞുള്ള ഇരുനൂറ്റെഴുപത്തുമൂന്നു പേരുടെ വീണ്ടെടുപ്പിന്നായി തലക്കു അഞ്ചു ശേക്കെൽ വീതം വാങ്ങേണം;\""
  },
  {
    "Verseid": "03002046",
    "Verse": "വിശുദ്ധമന്ദിരത്തിലെ തൂക്കപ്രകാരം ശേക്കെൽ ഒന്നിന്നു ഇരുപതു ഗേരാവെച്ചു വാങ്ങേണം.\""
  },
  {
    "Verseid": "03002047",
    "Verse": "അവരുടെ എണ്ണത്തെ കവിയുന്നവരുടെ വീണ്ടെടുപ്പുവില അഹരോന്നും അവന്റെ മക്കൾക്കും കൊടുക്കേണം.\""
  },
  {
    "Verseid": "03002048",
    "Verse": "ലേവ്യരെക്കൊണ്ടു വീണ്ടെടുത്തവരുടെ എണ്ണത്തെ കവിഞ്ഞുള്ളവരുടെ വീണ്ടെടുപ്പുവില മോശെ വാങ്ങി.\""
  },
  {
    "Verseid": "03002049",
    "Verse": "യിസ്രായേൽമക്കളുടെ ആദ്യജാതന്മാരോടു അവൻ വിശുദ്ധമന്ദിരത്തിലെ തൂക്കപ്രകാരം ഒരായിരത്തി മൂന്നൂറ്ററുപത്തഞ്ചു ശേക്കെൽ പണം വാങ്ങി.\""
  },
  {
    "Verseid": "03002050",
    "Verse": "യഹോവ മോശെയോടു കല്പിച്ചതുപോലെ വീണ്ടെടുത്തവരുടെ വില മോശെ അഹരോന്നും അവന്റെ മക്കൾക്കും യഹോവയുടെ വചനപ്രകാരം കൊടുത്തു.\""
  }
]
