[
  {
    "Verseid": "12011000",
    "Verse": "കീശിന്റെ മകനായ ശൌലിന്റെ നിമിത്തം ദാവീദ് ഒളിച്ചുപാർത്തിരുന്നപ്പോൾ സീക്ളാഗിൽ അവന്റെ അടുക്കൽ വന്നർ ആവിതു--അവർ വീരന്മാരുടെ കൂട്ടത്തിൽ അവന്നു യുദ്ധത്തിൽ തുണചെയ്തു;\""
  },
  {
    "Verseid": "12011001",
    "Verse": "അവർ വില്ലാളികളും വലങ്കൈകൊണ്ടും ഇടങ്കൈകൊണ്ടും കല്ലെറിവാനും വില്ലുകൊണ്ടു അമ്പെയ്‍വാനും സമർത്ഥന്മാരുമായിരുന്നു:-- ബെന്യാമീന്യരായ ശൌലിന്റെ സഹോദരന്മാരുടെ കൂട്ടത്തിൽ തലവനായ അഹീയേസെർ, യോവാശ്,\""
  },
  {
    "Verseid": "12011002",
    "Verse": "ഗിബേയാത്യനായ ശെമായയുടെ പുത്രന്മാർ, അസ്മാവെത്തിന്റെ പുത്രന്മാർ യസീയേൽ, പേലെത്ത്, ബെരാഖാ, അനാഥോത്യൻ യേഹൂ.\""
  },
  {
    "Verseid": "12011003",
    "Verse": "മുപ്പതുപേരിൽ വീരനും മുപ്പതുപേർക്കു നായകനുമായി ഗിബെയോന്യനായ യിശ്മയ്യാവു, യിരെമ്യാവു, യഹസീയേൽ, യോഹാനാൻ, ഗെദേരാത്യനായ യോസാബാദ്,\""
  },
  {
    "Verseid": "12011004",
    "Verse": "എലൂസായി, യെരീമോത്ത്, ബെയല്യാവു, ശെമർയ്യാവു, ഹരൂഫ്യനായ ശെഫത്യാവു,\""
  },
  {
    "Verseid": "12011005",
    "Verse": "എൽക്കാനാ, യിശ്ശീയാവു, അസരേൽ, കോരഹ്യരായ യോവേസെർ, യാശൊബ്യാം;\""
  },
  {
    "Verseid": "12011006",
    "Verse": "ഗെദോരിൽനിന്നുള്ള യെരോഹാമിന്റെ പുത്രന്മാരായ യോവേലാ, സെബദ്യാവു,\""
  },
  {
    "Verseid": "12011007",
    "Verse": "പരിചയും കുന്തവും എടുപ്പാൻ പ്രാപ്തിയുള്ള വീരന്മാരും യുദ്ധാഭ്യാസികളും ഗാദ്യരെ പിരിഞ്ഞു വന്നു മരുഭൂമിയിൽ ദുർഗ്ഗത്തിൽ ദാവീദിനോടു ചേർന്നു; അവർ സിംഹമുഖന്മാരും മലകളിലെ മാൻ പേടകളെപ്പോലെ വേഗതയുള്ളവരുമായിരുന്നു.\""
  },
  {
    "Verseid": "12011008",
    "Verse": "അവരാരെന്നാൽ: തലവൻ ഏസെർ, രണ്ടാമൻ ഓബദ്യാവു, മൂന്നാമൻ എലീയാബ്,\""
  },
  { "Verseid": "12011009", "Verse": "നാലാമൻ മിശ്മന്നാ, അഞ്ചാമൻ യിരെമ്യാവു,\"" },
  { "Verseid": "12011010", "Verse": "ആറാമൻ അത്ഥായി, ഏഴാമൻ എലീയേൽ,\"" },
  { "Verseid": "12011011", "Verse": "എട്ടാമൻ യോഹാനാൻ, ഒമ്പതാമൻ, എൽസാബാദ്,\"" },
  {
    "Verseid": "12011012",
    "Verse": "പത്താമൻ യിരെമ്യാവു, പതിനൊന്നാമൻ മഖ്ബന്നായി.\""
  },
  {
    "Verseid": "12011013",
    "Verse": "ഇവർ ഗാദ്യരിൽ പടനായകന്മാർ ആയിരുന്നു; അവരിൽ ചെറിയവൻ നൂറുപേർക്കും വലിയവൻ ആയിരംപേർക്കും മതിയായവൻ.\""
  },
  {
    "Verseid": "12011014",
    "Verse": "അവർ ഒന്നാം മാസത്തിൽ യോർദ്ദാൻ കവിഞ്ഞൊഴുകുമ്പോൾ അതിനെ കടന്നു താഴ്വര നിവാസികളെയൊക്കെയും കിഴക്കോട്ടും പടിഞ്ഞാറോട്ടും ഓടിച്ചു.\""
  },
  {
    "Verseid": "12011015",
    "Verse": "ചില ബെന്യാമീന്യരും യെഹൂദ്യരും ദുർഗ്ഗത്തിൽ ദാവീദിന്റെ അടുക്കൽ വന്നു.\""
  },
  {
    "Verseid": "12011016",
    "Verse": "ദാവീദ് അവരെ എതിരേറ്റുചെന്നു അവരോടു: നിങ്ങൾ എന്നെ സഹായിപ്പാൻ സമാധാനത്തോടെ വന്നിരിക്കുന്നു എങ്കിൽ എന്റെ ഹൃദയം നിങ്ങളോടു ചേർന്നിരിക്കും; എന്റെ കയ്യിൽ അന്യായം ഒന്നും ഇല്ലാതിരിക്കെ എന്റെ ശത്രുക്കൾക്കു എന്നെ കാണിച്ചു കൊടുപ്പാനെങ്കിലോ നമ്മുടെ പിതാക്കന്മാരുടെ ദൈവം നോക്കി ശിക്ഷിക്കട്ടെ എന്നു പറഞ്ഞു.\""
  },
  {
    "Verseid": "12011017",
    "Verse": "അപ്പോൾ മുപ്പതുപേരിൽ തലവനായ അമാസായിയുടെമേൽ ആത്മാവു വന്നു: ദാവീദേ, ഞങ്ങൾ നിനക്കുള്ളവർ, യിശ്ശായ്പുത്രാ, നിന്റെ പക്ഷക്കാർ തന്നേ; സമാധാനം, നിനക്കു സമാധാനം; നിന്റെ തുണയാളികൾക്കും സമാധാനം; നിന്റെ ദൈവമല്ലോ നിന്നെ തുണെക്കുന്നതു എന്നു അവൻ പറഞ്ഞു. ദാവീദ് അവരെ കൈക്കൊണ്ടു പടക്കൂട്ടത്തിന്നു തലവന്മാരാക്കി.\""
  },
  {
    "Verseid": "12011018",
    "Verse": "ദാവീദ് ഫെലിസ്ത്യരോടുകൂടെ ശൌലിന്റെ നേരെ യുദ്ധത്തിന്നു ചെന്നപ്പോൾ മനശ്ശേയരിൽ ചിലരും അവനോടു ചേർന്നു; അവർ അവർക്കു തുണ ചെയ്തില്ലതാനും; ഫെലിസ്ത്യപ്രഭുക്കന്മാർ ആലോചിച്ചിട്ടു: അവൻ നമ്മുടെ തലയുംകൊണ്ടു തന്റെ യജമാനനായ ശൌലിന്റെ പക്ഷം തിരിയും എന്നു പറഞ്ഞു അവനെ അയച്ചുകളഞ്ഞു.\""
  },
  {
    "Verseid": "12011019",
    "Verse": "അങ്ങനെ അവൻ സീക്ളാഗിൽ ചെന്നപ്പോൾ മനശ്ശെയിൽനിന്നു അദ്നാഹ്, യോസാബാദ്, യെദീയയേൽ, മീഖായേൽ, യോസാബാദ്, എലീഹൂ, സില്ലെഥായി എന്നീ മനശ്ശേയ സഹസ്രാധിപന്മാർ അവനോടു ചേർന്നു.\""
  },
  {
    "Verseid": "12011020",
    "Verse": "അവർ ഒക്കെയും വീരന്മാരും പടനായകന്മാരും ആയിരുന്നതുകൊണ്ടു കവർച്ചക്കൂട്ടത്തിന്റെ നേരെ ദാവീദിനെ സഹായിച്ചു.\""
  },
  {
    "Verseid": "12011021",
    "Verse": "ദാവീദിനെ സഹായിക്കേണ്ടതിന്നു ദിവസംപ്രതി ആളുകൾ അവന്റെ അടുക്കൽ വന്നു ഒടുവിൽ ദൈവത്തിന്റെ സൈന്യംപോലെ വലിയോരു സൈന്യമായ്തീർന്നു.\""
  },
  {
    "Verseid": "12011022",
    "Verse": "യഹോവയുടെ വചനപ്രകാരം ശൌലിന്റെ രാജത്വം ദാവീദിന്നു ആക്കുവാൻ യുദ്ധസന്നദ്ധരായി ഹെബ്രോനിൽ അവന്റെ അടുക്കൽ വന്ന തലവന്മാരുടെ സംഖ്യകളാവിതു:\""
  },
  {
    "Verseid": "12011023",
    "Verse": "പരിചയും കുന്തവും എടുത്തു യുദ്ധസന്നദ്ധരായ യെഹൂദ്യർ ആറായിരത്തെണ്ണൂറുപേർ.\""
  },
  {
    "Verseid": "12011024",
    "Verse": "ശിമെയോന്യരിൽ ശൌര്യമുള്ള യുദ്ധവീരന്മാർ എഴായിരത്തൊരുനൂറുപേർ.\""
  },
  { "Verseid": "12011025", "Verse": "ലേവ്യരിൽ നാലായിരത്തറുനൂറുപേർ\"" },
  {
    "Verseid": "12011026",
    "Verse": "അഹരോന്യരിൽ പ്രഭു യെഹോയാദാ; അവനോടുകൂടെ മൂവായിരത്തെഴുനൂറുപേർ.\""
  },
  {
    "Verseid": "12011027",
    "Verse": "പരാക്രമശാലിയായി യൌവനക്കാരനായ സാദോക്, അവന്റെ പിതൃഭവനത്തിലെ ഇരുപത്തിരണ്ടു പ്രഭുക്കന്മാർ.\""
  },
  {
    "Verseid": "12011028",
    "Verse": "ശൌലിന്റെ സഹോദരന്മാരായ ബെന്യാമീന്യരിൽ മൂവായിരം പേർ; അവരിൽ ഭൂരിപക്ഷം അതുവരെ ശൌൽഗൃഹത്തിന്റെ കാര്യം നോക്കിവന്നിരുന്നു.\""
  },
  {
    "Verseid": "12011029",
    "Verse": "എഫ്രയീമ്യരിൽ പരാക്രമശാലികളായി തങ്ങളുടെ പിതൃഭവനങ്ങളിൽ ശ്രുതിപ്പെട്ടവരായ ഇരുപതിനായിരത്തെണ്ണൂറു പേർ.\""
  },
  {
    "Verseid": "12011030",
    "Verse": "മനശ്ശെയുടെ പാതിഗോത്രത്തിൽ പതിനെണ്ണായിരംപേർ. ദാവീദിനെ രാജാവാക്കുവാൻ ചെല്ലേണ്ടതിന്നു ഇവരെ പേരുപേരായി കുറിച്ചിരുന്നു.\""
  },
  {
    "Verseid": "12011031",
    "Verse": "യിസ്സാഖാർയ്യരിൽ യിസ്രായേൽ ഇന്നതു ചെയ്യേണം എന്നു അറിവാൻ തക്കവണ്ണം കാലജ്ഞന്മാരായ തലവന്മാർ ഇരുനൂറുപേർ; അവരുടെ സഹോദരന്മാരൊക്കെയും അവരുടെ കല്പനെക്കു വിധേയരായിരുന്നു.\""
  },
  {
    "Verseid": "12011032",
    "Verse": "സെബൂലൂനിൽ യുദ്ധസന്നദ്ധരായി സകലവിധ യുദ്ധായുധങ്ങളെ ധരിച്ചു നിരനിരയായി ഐകമത്യത്തോടെ യുദ്ധത്തിന്നു പുറപ്പെട്ടവർ അമ്പതിനായിരംപേർ.\""
  },
  {
    "Verseid": "12011033",
    "Verse": "നഫ്താലിയിൽ നായകന്മാർ ആയിരംപേർ; അവരോടുകൂടെ പരിചയും കുന്തവും എടുത്തവർ മുപ്പത്തേഴായിരംപേർ.\""
  },
  {
    "Verseid": "12011034",
    "Verse": "ദാന്യരിൽ യുദ്ധസന്നദ്ധർ ഇരുപത്തെണ്ണായിരത്തറുനൂറുപേർ.\""
  },
  {
    "Verseid": "12011035",
    "Verse": "ആശേരിൽ യുദ്ധസന്നദ്ധരായി പടെക്കു പുറപ്പെട്ടവർ നാല്പതിനായിരംപേർ.\""
  },
  {
    "Verseid": "12011036",
    "Verse": "യോർദ്ദാന്നു അക്കരെ രൂബേന്യരിലും ഗാദ്യരിലും മനശ്ശെയുടെ പാതിഗോത്രത്തിലും സകലവിധ യുദ്ധായുധങ്ങളോടുകൂടെ ലക്ഷത്തിരുപതിനായിരം പേർ.\""
  },
  {
    "Verseid": "12011037",
    "Verse": "അണിനിരപ്പാൻ കഴിവുള്ള യോദ്ധാക്കളായ ഇവരെല്ലാവരും ദാവീദിനെ എല്ലായിസ്രായേലിന്നും രാജാവാക്കേണ്ടതിന്നു ഏകാഗ്രമനസ്സോടെ ഹെബ്രോനിലേക്കു വന്നു; ശേഷമുള്ള യിസ്രായേലും എല്ലാം ദാവീദിനെ രാജാവാക്കേണ്ടതിന്നു ഐകമത്യപ്പെട്ടിരുന്നു.\""
  },
  {
    "Verseid": "12011038",
    "Verse": "അവർ അവിടെ ഭക്ഷിച്ചും പാനം ചെയ്തുംകൊണ്ടു ദാവീദിനോടുകൂടെ മൂന്നു ദിവസം പാർത്തു; അവരുടെ സഹോദരന്മാർ അവർക്കു വേണ്ടി വട്ടംകൂട്ടിയിരുന്നു.\""
  },
  {
    "Verseid": "12011039",
    "Verse": "യിസ്രായേലിൽ സന്തോഷമുണ്ടായിരുന്നതുകൊണ്ടു സമീപവാസികൾ, യിസ്സാഖാർ, സെബൂലൂൻ, നഫ്താലി എന്നിവർ കൂടെ, കഴുതപ്പുറത്തും ഒട്ടകപ്പുറത്തും കോവർകഴുതപ്പുറത്തും കാളപ്പുറത്തും, അപ്പം, മാവു, അത്തിപ്പഴക്കട്ട, ഉണക്കമുന്തിരിപ്പഴം, വീഞ്ഞ്, എണ്ണ എന്നിവയെയും കാളകളെയും വളരെ ആടുകളെയും കൊണ്ടുവന്നു.\""
  }
]
