[
  {
    "Verseid": "12001000",
    "Verse": "യിസ്രായേലിന്റെ പുത്രന്മാരാവിതു: രൂബേൻ, ശിമെയോൻ, ലേവി, യെഹൂദാ,\""
  },
  {
    "Verseid": "12001001",
    "Verse": "യിസ്സാഖാർ, സെബൂലൂൻ, ദാൻ, യോസേഫ്, ബെന്യാമീൻ, നഫ്താലി, ഗാദ്, ആശേർ.\""
  },
  {
    "Verseid": "12001002",
    "Verse": "യെഹൂദയുടെ പുത്രന്മാർ: ഏർ, ഓനാൻ, ശേലാ; ഇവർ മൂവരും കനാന്യസ്ത്രീയായ ബത്ശൂവയിൽനിന്നു അവന്നു ജനിച്ചു. യെഹൂദയുടെ ആദ്യജാതനായ ഏർ യഹോവെക്കു അനിഷ്ടനായിരുന്നതുകൊണ്ടു അവൻ അവനെ കൊന്നു.\""
  },
  {
    "Verseid": "12001003",
    "Verse": "അവന്റെ മരുമകൾ താമാർ അവന്നു പേരെസ്സിനെയും സേരഹിനെയും പ്രസവിച്ചു. യെഹൂദയുടെ പുത്രന്മാർ ആകെ അഞ്ചു പേർ.\""
  },
  {
    "Verseid": "12001004",
    "Verse": "പേരെസ്സിന്റെ പുത്രന്മാർ: ഹെസ്രോൻ, ഹാമൂൽ.\""
  },
  {
    "Verseid": "12001005",
    "Verse": "സേരഹിന്റെ പുത്രന്മാർ: സിമ്രി, ഏഥാൻ, ഹേമാൻ, കൽക്കോൽ, ദാരാ; ഇങ്ങനെ അഞ്ചുപേർ.\""
  },
  {
    "Verseid": "12001006",
    "Verse": "കർമ്മിയുടെ പുത്രന്മാർ: ശപഥാർപ്പിതവസ്തുവിൽ അകൃത്യംചെയ്തു യിസ്രായേലിനെ കഷ്ടത്തിലാക്കിയ ആഖാൻ തന്നേ.\""
  },
  { "Verseid": "12001007", "Verse": "ഏഥാന്റെ പുത്രന്മാർ: അസർയ്യാവു.\"" },
  {
    "Verseid": "12001008",
    "Verse": "ഹെസ്രോന്നു ജനിച്ച പുത്രന്മാർ: യെരഹ്മയേൽ, രാം, കെലൂബായി.\""
  },
  {
    "Verseid": "12001009",
    "Verse": "രാം അമ്മീനാദാബിനെ ജനിപ്പിച്ചു; അമ്മീനാദാബ് യെഹൂദാമക്കൾക്കു പ്രഭുവായ നഹശോനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "12001010",
    "Verse": "നഹശോൻ ശല്മയെ ജനിപ്പിച്ചു; ശല്മാ ബോവസിനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "12001011",
    "Verse": "ബോവസ് ഓബേദിനെ ജനിപ്പിച്ചു; ഓബേദ് യിശ്ശായിയെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "12001012",
    "Verse": "യിശ്ശായി തന്റെ ആദ്യജാതൻ എലിയാബിനെയും രണ്ടാമൻ അബിനാദാബിനെയും മൂന്നാമൻ\""
  },
  { "Verseid": "12001013", "Verse": "ശിമെയയേയും നാലാമൻ നഥനയേലിനെയും\"" },
  {
    "Verseid": "12001014",
    "Verse": "അഞ്ചാമൻ രദ്ദായിയെയും ആറാമൻ ഓസെമിനെയും ഏഴാമൻ ദാവീദിനെയും ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "12001015",
    "Verse": "അവരുടെ സഹോദരിമാർ സെരൂയയും അബീഗയിലും ആയിരുന്നു. സെരൂയയുടെ പുത്രന്മാർ: അബീശായി, യോവാബ്, അസാഹേൽ; ഇങ്ങനെ മൂന്നുപേർ.\""
  },
  {
    "Verseid": "12001016",
    "Verse": "അബീഗയിൽ അമാസയെ പ്രസവിച്ചു. അമാസയുടെ അപ്പൻ യിസ്മായേല്യനായ യേഥെർ ആയിരുന്നു.\""
  },
  {
    "Verseid": "12001017",
    "Verse": "ഹെസ്രോന്റെ മകൻ കാലേബ് തന്റെ ഭാര്യയായ അസൂബയിലും യെരീയോത്തിലും മക്കളെ ജനിപ്പിച്ചു. അവളുടെ പുത്രന്മാർ: യേശെർ, ശോബാബ്, അർദ്ദോൻ.\""
  },
  {
    "Verseid": "12001018",
    "Verse": "അസൂബാ മരിച്ചശേഷം കാലേബ് എഫ്രാത്തിനെ പരിഗ്രഹിച്ചു; അവൾ അവന്നു ഹൂരിനെ പ്രസവിച്ചു.\""
  },
  {
    "Verseid": "12001019",
    "Verse": "ഹൂർ ഊരിയെ ജനിപ്പിച്ചു; ഊരി ബെസലേലിനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "12001020",
    "Verse": "അതിന്റെ ശേഷം ഹെസ്രോൻ ഗിലെയാദിന്റെ അപ്പനായ മാഖീരിന്റെ മകളുടെ അടുക്കൽ ചെന്നു അവളെ വിവാഹം ചെയ്തപ്പോൾ അവന്നു അറുപതു വയസ്സായിരുന്നു. അവൾ അവന്നു സെഗൂബിനെ പ്രസവിച്ചു.\""
  },
  {
    "Verseid": "12001021",
    "Verse": "സെഗൂബ് യായീരിനെ ജനിപ്പിച്ചു; അവന്നു ഗിലെയാദ് ദേശത്തു ഇരുപത്തിമൂന്നു പട്ടണം ഉണ്ടായിരുന്നു.\""
  },
  {
    "Verseid": "12001022",
    "Verse": "എന്നാൽ ഗെശൂരും അരാമും യായീരിന്റെ പട്ടണങ്ങളെയും കെനാത്തിനെയും അതിന്റെ ഗ്രാമങ്ങളെയും ഇങ്ങനെ അറുപതു പട്ടണം അവരുടെ കയ്യിൽനിന്നു പിടിച്ചു. ഇവരെല്ലാവരും ഗിലെയാദിന്റെ അപ്പനായ മാഖിരിന്റെ പുത്രന്മാരായിരുന്നു.\""
  },
  {
    "Verseid": "12001023",
    "Verse": "ഹെസ്രോൻ കാലെബ്-എഫ്രാത്തയിൽവെച്ചു മരിച്ചശേഷം ഹെസ്രോന്റെ ഭാര്യ അബീയാ അവന്നു തെക്കോവയുടെ അപ്പനായ അശ്ഹൂരിനെ പ്രസവിച്ചു.\""
  },
  {
    "Verseid": "12001024",
    "Verse": "ഹെസ്രോന്റെ ആദ്യജാതനായ യെരഹ്മയേലിന്റെ പുത്രന്മാർ: ആദ്യജാതൻ രാം, ബൂനാ, ഓരെൻ, ഓസെം, അഹിയാവു.\""
  },
  {
    "Verseid": "12001025",
    "Verse": "യെരഹ്മയേലിന്നു മറ്റൊരു ഭാര്യ ഉണ്ടായിരുന്നു; അവൾക്കു അതാരാ എന്നു പേർ; അവൾ ഓനാമിന്റെ അമ്മ.\""
  },
  {
    "Verseid": "12001026",
    "Verse": "യെരഹ്മയേലിന്റെ ആദ്യജാതനായ രാമിന്റെ പുത്രന്മാർ: മയസ്, യാമീൻ, ഏക്കെർ.\""
  },
  {
    "Verseid": "12001027",
    "Verse": "ഓനാമിന്റെ പുത്രന്മാർ: ശമ്മായി യാദാ. ശമ്മായിയുടെ പുത്രന്മാർ: നാദാബ്, അബിശൂർ.\""
  },
  {
    "Verseid": "12001028",
    "Verse": "അബിശൂരിന്റെ ഭാര്യക്കു അബീഹയീൽ എന്നു പേർ; അവൾ അവന്നു അഹ്ബാനെയും മോലീദിനെയും പ്രസവിച്ചു.\""
  },
  {
    "Verseid": "12001029",
    "Verse": "നാദാബിന്റെ പുത്രന്മാർ: സേലെദ്, അപ്പയീം; എന്നാൽ സേലെദ് മക്കളില്ലാതെ മരിച്ചു.\""
  },
  {
    "Verseid": "12001030",
    "Verse": "അപ്പയീമിന്റെ പുത്രന്മാർ: യിശി. യിശിയുടെ പുത്രന്മാർ: ശേശാൻ. ശേശാന്റെ പുത്രന്മാർ:\""
  },
  {
    "Verseid": "12001031",
    "Verse": "അഹ്ളയീം. ശമ്മായിയുടെ സഹോദരനായ യാദയുടെ പുത്രന്മാർ: യേഥെർ, യോനാഥാൻ; എന്നാൽ യേഥെർ മക്കളില്ലാതെ മരിച്ചു.\""
  },
  {
    "Verseid": "12001032",
    "Verse": "യോനാഥാന്റെ പുത്രന്മാർ: പേലെത്ത്, സാസാ. ഇവർ യെൽഹ്മയെലിന്റെ പുത്രന്മാർ.\""
  },
  {
    "Verseid": "12001033",
    "Verse": "ശേശാന്നു പുത്രിമാരല്ലാതെ പുത്രന്മാർ ഇല്ലായിരുന്നു. ശേശാന്നു മിസ്രയീമ്യനായ ഒരു ഭൃത്യൻ ഉണ്ടായിരുന്നു; അവന്നു യർഹാ എന്നു പേർ.\""
  },
  {
    "Verseid": "12001034",
    "Verse": "ശേശാൻ തന്റെ മകളെ തന്റെ ഭൃത്യനായ യർഹെക്കു ഭാര്യയായി കൊടുത്തു; അവൾ അവന്നു അത്ഥായിയെ പ്രസവിച്ചു.\""
  },
  {
    "Verseid": "12001035",
    "Verse": "അത്ഥായി നാഥാനെ ജനിപ്പിച്ചു; നാഥാൻ സാബാദിനെ ജനിപ്പിച്ചു.\""
  },
  { "Verseid": "12001036", "Verse": "സാബാദ് എഫ്ളാലിനെ ജനിപ്പിച്ചു;\"" },
  {
    "Verseid": "12001037",
    "Verse": "എഫ്ളാൽ ഓബേദിനെ ജനിപ്പിച്ചു; ഓബേദ് യെഹൂവിനെ ജനിപ്പിച്ചു; യെഹൂ അസർയ്യാവെ ജനിപ്പിച്ചു;\""
  },
  {
    "Verseid": "12001038",
    "Verse": "അസർയ്യാവു ഹേലെസിനെ ജനിപ്പിച്ചു; ഹേലെസ് എലെയാശയെ ജനിപ്പിച്ചു;\""
  },
  {
    "Verseid": "12001039",
    "Verse": "എലെയാശാ സിസ്മായിയെ ജനിപ്പിച്ചു; സിസ്മായി ശല്ലൂമിനെ ജനിപ്പിച്ചു;\""
  },
  {
    "Verseid": "12001040",
    "Verse": "ശല്ലൂം യെക്കമ്യാവെ ജനിപ്പിച്ചു; യെക്കമ്യാവു എലീശാമയെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "12001041",
    "Verse": "യെരഹ്മയേലിന്റെ സഹോദരനായ കാലേബിന്റെ പുത്രന്മാർ: അവന്റെ ആദ്യജാതനും സീഫിന്റെ അപ്പനുമായ മേശാ; ഹെബ്രോന്റെ അപ്പനായ മാരേശയുടെ പുത്രന്മാരും.\""
  },
  {
    "Verseid": "12001042",
    "Verse": "ഹെബ്രോന്റെ പുത്രന്മാർ: കോരഹ്, തപ്പൂഹ് രേക്കെം, ശേമാ.\""
  },
  {
    "Verseid": "12001043",
    "Verse": "ശേമാ യൊർക്കെയാമിന്റെ അപ്പനായ രഹമിനെ ജനിപ്പിച്ചു; രേക്കെം ശമ്മായിയെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "12001044",
    "Verse": "ശമ്മായിയുടെ മകൻ മാവോൻ. മാവോൻ ബെത്ത്-സൂറിന്റെ അപ്പനായിരുന്നു.\""
  },
  {
    "Verseid": "12001045",
    "Verse": "കാലേബിന്റെ വെപ്പാട്ടിയായ ഏഫാഹാരാനെയും മോസയെയും ഗാസേസിനെയും പ്രസവിച്ചു; ഹാരാൻ ഗാസേസിനെ ജനിപ്പിച്ചു.\""
  },
  {
    "Verseid": "12001046",
    "Verse": "യാദയുടെ പുത്രന്മാർ: രേഗെം, യോഥാം, ഗേശാൻ, പേലെത്ത്, ഏഫാ, ശയഫ്.\""
  },
  {
    "Verseid": "12001047",
    "Verse": "കാലേബിന്റെ വെപ്പാട്ടിയായ മയഖാ ശേബെരിനെയും തിർഹനയെയും പ്രസവിച്ചു.\""
  },
  {
    "Verseid": "12001048",
    "Verse": "അവൾ മദ്മന്നയുടെ അപ്പനായ ശയഫ്, മക്ബേനയുടെയും ഗിബെയയുടെയും അപ്പനായ ശെവാ എന്നിവരെയും പ്രസവിച്ചു; കാലേബിന്റെ മകൾ അക്സാ ആയിരുന്നു. ഇവരത്രോ കാലേബിന്റെ പുത്രന്മാർ.\""
  },
  {
    "Verseid": "12001049",
    "Verse": "എഫ്രാത്തയുടെ ആദ്യജാതനായ ഹൂരിന്റെ പുത്രന്മാർ: കിർയ്യത്ത്-യെയാരീമിന്റെ അപ്പനായ ശോബാൽ,\""
  },
  {
    "Verseid": "12001050",
    "Verse": "ബേത്ത്ളേഹെമിന്റെ അപ്പനായ ശല്മാ, ബേത്ത്-ഗാദേരിന്റെ അപ്പനായ ഹാരേഫ്.\""
  },
  {
    "Verseid": "12001051",
    "Verse": "കിർയ്യത്ത്-യെയാരീമിന്റെ അപ്പനായ ശോബാലിന്നു പുത്രന്മാർ ഉണ്ടായിരുന്നു: ഹാരോവേ, മെനൂഹോത്തിന്റെ പാതി.\""
  },
  {
    "Verseid": "12001052",
    "Verse": "കിർയ്യത്ത്-യെയാരീമിന്റെ കുലങ്ങളാവിതു: യിത്രീയർ, പൂത്യർ, ശൂമാത്യർ, മിശ്രായർ; ഇവരിൽനിന്നു സൊരാത്യരും എസ്താവോല്യരും ഉത്ഭവിച്ചു.\""
  },
  {
    "Verseid": "12001053",
    "Verse": "ശല്മയുടെ പുത്രന്മാർ: ബേത്ത്ളേഹെം, നെതോഫാത്യർ, അത്രോത്ത്-ബേത്ത്-യോവാബ്, മാനഹത്യരിൽ പാതി സൊർയ്യർ.\""
  },
  {
    "Verseid": "12001054",
    "Verse": "യബ്ബേസിൽ പാർത്തു വന്ന ശാസ്ത്രജ്ഞന്മാരുടെ കുലങ്ങളാവിതു: തിരാത്യർ, ശിമെയാത്യർ, സൂഖാത്യർ; ഇവർ രേഖാബ് ഗൃഹത്തിന്റെ അപ്പനായ ഹമാത്തിൽനിന്നുത്ഭവിച്ച കേന്യരാകുന്നു.\""
  }
]
