[
  {
    "Verseid": "12022000",
    "Verse": "ദാവീദ് വയോധികനും കാലസമ്പൂർണ്ണനും ആയപ്പോൾ തന്റെ മകനായ ശലോമോനെ യിസ്രായേലിന്നു രാജാവാക്കി.\""
  },
  {
    "Verseid": "12022001",
    "Verse": "അവൻ യിസ്രായേലിന്റെ പ്രഭുക്കന്മാരെയും പുരോഹിതന്മാരെയും ലേവ്യരെയും എല്ലാം കൂട്ടി വരുത്തി,\""
  },
  {
    "Verseid": "12022002",
    "Verse": "ലേവ്യരിൽ മുപ്പതു വയസ്സുമുതൽ മേലോട്ടുള്ളവരെ എണ്ണി; ആളെണ്ണം പേരുപേരായി അവർ മുപ്പത്തെണ്ണായിരം ആയിരുന്നു.\""
  },
  {
    "Verseid": "12022003",
    "Verse": "അവരിൽ ഇരുപത്തിനാലായിരം പേർ യഹോവയുടെ ആലയത്തിലെ വേല നടത്തേണ്ടുന്നവരും ആറായിരംപേർ പ്രമാണികളും\""
  },
  {
    "Verseid": "12022004",
    "Verse": "ന്യായാധിപന്മാരും നാലായിരം പേർ വാതിൽകാവൽക്കാരും നാലായിരംപേർ സ്തോത്രം ചെയ്യേണ്ടതിന്നു ദാവീദ് ഉണ്ടാക്കിയ വാദ്യങ്ങളാൽ യഹോവയെ സ്തുതിക്കുന്നവരും ആയിരുന്നു;\""
  },
  {
    "Verseid": "12022005",
    "Verse": "ദാവീദ് അവരെ ലേവിപുത്രന്മാരായ ഗേർശോൻ, കെഹാത്ത്, മെരാരി എന്നീ ക്രമപ്രകാരം കൂറുകളായി വിഭാഗിച്ചു.\""
  },
  { "Verseid": "12022006", "Verse": "ഗേർശോന്യർ: ലദ്ദാൻ, ശിമെയി.\"" },
  {
    "Verseid": "12022007",
    "Verse": "ലദ്ദാന്റെ പുത്രന്മാർ: തലവനായ യെഹീയേൽ, സേഥാം, യോവേൽ ഇങ്ങനെ മൂന്നുപേർ.\""
  },
  {
    "Verseid": "12022008",
    "Verse": "ശിമെയിയുടെ പുത്രന്മാർ: ശെലോമീത്ത്, ഹസീയേൽ, ഹാരാൻ ഇങ്ങനെ മൂന്നുപേർ; ഇവർ ലദ്ദാന്റെ പിതൃഭവനങ്ങൾക്കു തലവന്മാർ ആയിരുന്നു.\""
  },
  {
    "Verseid": "12022009",
    "Verse": "ശിമെയിയുടെ പുത്രന്മാർ: യഹത്ത്, സീനാ, യെയൂശ്, ബെരീയാം; ഈ നാലുപേർ ശിമെയിയുടെ പുത്രന്മാർ.\""
  },
  {
    "Verseid": "12022010",
    "Verse": "യഹത്ത് തലവനും സീനാ രണ്ടാമനും ആയിരുന്നു; യെയൂശിന്നും ബെരിയെക്കും അധികം പുത്രന്മാർ ഇല്ലാതിരുന്നതുകൊണ്ടു അവർ ഏകപിതൃഭവനമായി എണ്ണപ്പെട്ടിരുന്നു.\""
  },
  {
    "Verseid": "12022011",
    "Verse": "കെഹാത്തിന്റെ പുത്രന്മാർ: അമ്രാം, യിസ്ഹാർ, ഹെബ്രോൻ, ഉസ്സീയേൽ ഇങ്ങനെ നാലുപേർ.\""
  },
  {
    "Verseid": "12022012",
    "Verse": "അമ്രാമിന്റെ പുത്രന്മാർ: അഹരോൻ, മോശെ; അഹരോനും പുത്രന്മാരും അതിവിശുദ്ധവസ്തുക്കളെ ശുദ്ധീകരിപ്പാനും യഹോവയുടെ സന്നിധിയിൽ ധൂപംകാട്ടുവാനും അവന്നു ശുശ്രൂഷചെയ്‍വാനും എപ്പോഴും അവന്റെ നാമത്തിൽ അനുഗ്രഹിപ്പാനും സദാകാലത്തേക്കും വേർതിരിക്കപ്പെട്ടിരുന്നു.\""
  },
  {
    "Verseid": "12022013",
    "Verse": "ദൈവപുരുഷനായ മോശെയുടെ പുത്രന്മാരെയോ ലേവിഗോത്രത്തിൽ എണ്ണിയിരുന്നു.\""
  },
  {
    "Verseid": "12022014",
    "Verse": "മോശെയുടെ പുത്രന്മാർ: ഗേർശോം, എലീയേസെർ.\""
  },
  {
    "Verseid": "12022015",
    "Verse": "ഗെർശോമിന്റെ പുത്രന്മാരിൽ ശെബൂവേൽ തലവനായിരുന്നു.\""
  },
  {
    "Verseid": "12022016",
    "Verse": "എലീയേസെരിന്റെ പുത്രന്മാർ: രെഹബ്യാവു തലവൻ; എലീയേസെരിന്നു വേറെ പുത്രന്മാർ ഉണ്ടായിരുന്നില്ല; എങ്കിലും രെഹബ്യാവിന്നു വളരെ പുത്രന്മാർ ഉണ്ടായിരുന്നു.\""
  },
  {
    "Verseid": "12022017",
    "Verse": "യിസ്ഹാരിന്റെ പുത്രന്മാരിൽ ശെലോമീത്ത് തലവൻ.\""
  },
  {
    "Verseid": "12022018",
    "Verse": "ഹെബ്രോന്റെ പുത്രന്മാരിൽ യെരീയാവു തലവനും അമർയ്യാവു രണ്ടാമനും യഹസീയേൽ മൂന്നാമനും, യെക്കമെയാം നാലാമനും ആയിരുന്നു.\""
  },
  {
    "Verseid": "12022019",
    "Verse": "ഉസ്സീയേലിന്റെ പുത്രന്മാരിൽ മീഖാ തലവനും യിശ്ശീയാവു രണ്ടാമനും ആയിരുന്നു.\""
  },
  {
    "Verseid": "12022020",
    "Verse": "മെരാരിയുടെ പുത്രന്മാർ മഹ്ളി, മൂശി. മഹ്ളിയുടെ പുത്രന്മാർ: എലെയാസാർ, കീശ്.\""
  },
  {
    "Verseid": "12022021",
    "Verse": "എലെയാസാർ മരിച്ചു; അവന്നു പുത്രിമാരല്ലാതെ പുത്രന്മാർ ഉണ്ടായിരുന്നില്ല; കീശിന്റെ പുത്രന്മാരായ അവരുടെ സഹോദരന്മാർ അവരെ വിവാഹംചെയ്തു.\""
  },
  {
    "Verseid": "12022022",
    "Verse": "മൂശിയുടെ പുത്രന്മാർ: മഹ്ളി, ഏദെർ, യെരേമോത്ത് ഇങ്ങനെ മൂന്നു പേർ.\""
  },
  {
    "Verseid": "12022023",
    "Verse": "ഇവർ കുടുംബംകുടുംബമായി ആളെണ്ണം പേരുപേരായി എണ്ണപ്പെട്ടപ്രകാരം തങ്ങളുടെ പിതൃഭവനങ്ങൾക്കു തലവന്മാരായ ലേവിപുത്രന്മാർ; അവർ ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു യഹോവയുടെ ആലയത്തിലെ ശുശ്രൂഷയിൽ വേല ചെയ്തുവന്നു.\""
  },
  {
    "Verseid": "12022024",
    "Verse": "യിസ്രായേലിന്റെ ദൈവമായ യഹോവ തന്റെ ജനത്തിന്നു സ്വസ്ഥത കൊടുത്തു യെരൂശലേമിൽ എന്നേക്കും വസിക്കുന്നുവല്ലോ.\""
  },
  {
    "Verseid": "12022025",
    "Verse": "ആകയാൽ ലേവ്യർക്കു ഇനി തിരുനിവാസവും അതിലെ ശുശ്രൂഷെക്കുള്ള ഉപകരണങ്ങൾ ഒന്നും ചുമപ്പാൻ ആവശ്യമില്ല എന്നു ദാവീദ് പറഞ്ഞു.\""
  },
  {
    "Verseid": "12022026",
    "Verse": "ദാവീദിന്റെ അന്ത്യകല്പനകളാൽ ലേവ്യരെ ഇരുപതു വയസ്സുമുതൽ മേലോട്ടു എണ്ണിയിരുന്നു.\""
  },
  {
    "Verseid": "12022027",
    "Verse": "അവരുടെ മുറയോ, യഹോവയുടെ ആലയത്തിലെ ശുശ്രൂഷെക്കായി പ്രാകാരങ്ങളിലും അറകളിലും സകലവിശുദ്ധവസ്തുക്കളെയും ശുദ്ധീകരിക്കുന്നതിലും ദൈവാലയത്തിലെ ശുശ്രൂഷയുടെ വേലെക്കു അഹരോന്റെ പുത്രന്മാരെ സഹായിക്കുന്നതും\""
  },
  {
    "Verseid": "12022028",
    "Verse": "കാഴ്ചയപ്പവും പുളിപ്പില്ലാത്ത ദോശകളായും ചട്ടിയിൽ ചുടുന്നതായും കുതിർക്കുന്നതായും അർപ്പിക്കുന്ന ഭോജനയാഗത്തിന്നുള്ള നേരിയമാവും സകലവിധ പരിമാണവും അളവും നോക്കുന്നതും\""
  },
  {
    "Verseid": "12022029",
    "Verse": "രാവിലെയും വൈകുന്നേരവും യഹോവയെ വാഴ്ത്തി സ്തുതിക്കേണ്ടതിന്നു ഒരുങ്ങിനില്ക്കുന്നതും\""
  },
  {
    "Verseid": "12022030",
    "Verse": "യഹോവെക്കു ശബ്ബത്തുകളിലും അമാവാസ്യകളിലും ഉത്സവങ്ങളിലും യഹോവയുടെ സന്നിധിയിൽ നിരന്തരം അവയെക്കുറിച്ചുള്ള നിയമത്തിന്നനുസരണയായ സംഖ്യപ്രകാരം ഹോമയാഗങ്ങളെ അർപ്പിക്കുന്നതും\""
  },
  {
    "Verseid": "12022031",
    "Verse": "സമാഗമനക്കുടാരത്തിന്റെ കാര്യവും വിശുദ്ധസ്ഥലത്തിന്റെ കാര്യവും യഹോവയുടെ ആലയത്തിലെ ശുശ്രൂഷയിൽ അവരുടെ സഹോദരന്മാരായ അഹരോന്റെ പുത്രന്മാരുടെ കാര്യവും വിചാരിക്കുന്നതും തന്നെ.\""
  }
]
