[
  {
    "Verseid": "12024000",
    "Verse": "ദാവീദും സേനാധിപതിമാരും കിന്നരം, വീണ, കൈത്താളം എന്നിവകൊണ്ടു പ്രവചിക്കുന്നവരായ ആസാഫിന്റെയും ഹേമാന്റെയും യെദൂഥൂന്റെയും പുത്രന്മാരെ ശുശ്രൂഷെക്കായി വേർതിരിച്ചു; ഈ ശുശ്രൂഷയിൽ വേല ചെയ്തവരുടെ സംഖ്യയാവിതു:\""
  },
  {
    "Verseid": "12024001",
    "Verse": "ആസാഫിന്റെ പുത്രന്മാരോ: രാജാവിന്റെ കല്പനയാൽ പ്രവചിച്ച ആസാഫിന്റെ കീഴിൽ ആസാഫിന്റെ പുത്രന്മാരായ സക്കൂർ, യോസേഫ്, നെഥന്യാവു, അശരേലാ.\""
  },
  {
    "Verseid": "12024002",
    "Verse": " യെദൂഥൂന്യരോ: യഹോവയെ വാഴ്ത്തി സ്തുതിക്കുന്നതിൽ കിന്നരംകൊണ്ടു പ്രവചിച്ച തങ്ങളുടെ പിതാവായ യെദൂഥൂന്റെ കീഴിൽ ഗെദെല്യാവു, സെരി, യെശയ്യാവു, ഹശബ്യാവു, മത്ഥിഥയ്യാവു എന്നിങ്ങനെ യെദൂഥൂന്റെ പുത്രന്മാർ ആറു പേർ.\""
  },
  {
    "Verseid": "12024003",
    "Verse": "ഹേമാന്യരോ: ബുക്കീയാവു; മത്ഥന്യാവു, ഉസ്സീയേൽ, ശെബൂവേൽ, യെരീമോത്ത്, ഹനന്യാവു, ഹനാനി, എലീയാഥാ, ഗിദ്ദൽതി, രോമംതി-ഏസെർ, യൊശ്ബെക്കാശാ, മല്ലോഥി, ഹോഥീർ, മഹസീയോത്ത് എന്നിവർ ഹേമാന്റെ പുത്രന്മാർ.\""
  },
  {
    "Verseid": "12024004",
    "Verse": "ഇവർ എല്ലാവരും ദൈവത്തിന്റെ വചനങ്ങളിൽ രാജാവിന്റെ ദർശകനായ ഹേമാന്റെ പുത്രന്മാർ. അവന്റെ കൊമ്പുയർത്തേണ്ടതിന്നു ദൈവം ഹേമാന്നു പതിന്നാലു പുത്രന്മാരെയും മൂന്നു പുത്രിമാരെയും കൊടുത്തിരുന്നു.\""
  },
  {
    "Verseid": "12024005",
    "Verse": "ഇവർ എല്ലാവരും ദൈവാലയത്തിലെ ശുശ്രൂഷെക്കു കൈത്താളങ്ങളാലും വീണകളാലും കിന്നരങ്ങളാലും യഹോവയുടെ ആലയത്തിൽ സംഗീതത്തിന്നായി താന്താങ്ങളുടെ അപ്പന്റെ കീഴിലും ആസാഫും യെദൂഥൂനും ഹേമാനും നേരെ രാജാവിന്റെ കല്പനെക്കു കീഴിലും ആയിരുന്നു.\""
  },
  {
    "Verseid": "12024006",
    "Verse": "യഹോവെക്കു സംഗീതം ചെയ്‍വാൻ അഭ്യാസം പ്രാപിച്ച നിപുണന്മാരായവരുടെ സകലസഹോദരന്മാരുമായി അവരുടെ സംഖ്യ ഇരുനൂറ്റെണ്പത്തെട്ടു.\""
  },
  {
    "Verseid": "12024007",
    "Verse": " താന്താങ്ങളുടെ ഉദ്യോഗക്രമം നിശ്ചയിക്കേണ്ടതിന്നു അവർ ചെറിയവനും വലിയവനും ഗുരുവും ശിഷ്യനും ഒരുപോലെ ചീട്ടിട്ടു.\""
  },
  {
    "Verseid": "12024008",
    "Verse": "ഒന്നാമത്തെ ചീട്ടു ആസാഫിന്നുവേണ്ടി യോസേഫിന്നു വന്നു; രണ്ടാമത്തേതു ഗെദല്യാവിന്നു വന്നു; അവനും സഹോദരന്മാരും അവന്റെ പുത്രന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024009",
    "Verse": "മൂന്നാമത്തേതു സക്കൂരിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024010",
    "Verse": "നാലാമത്തേതു യിസ്രിക്കു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024011",
    "Verse": "അഞ്ചാമത്തേതു കെഥന്യാവിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024012",
    "Verse": " ആറാമത്തേതു ബുക്കീയാവിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024013",
    "Verse": "ഏഴാമത്തേതു യെശരേലെക്കു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024014",
    "Verse": "എട്ടാമത്തേതു യെശയ്യാവിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024015",
    "Verse": "ഒമ്പതാമത്തേതു മത്ഥന്യാവിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടു പേർ.\""
  },
  {
    "Verseid": "12024016",
    "Verse": "പത്താമത്തേതു ശിമെയിക്കു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024017",
    "Verse": " പതിനൊന്നാമത്തേതു അസരേലിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024018",
    "Verse": "പന്ത്രണ്ടാമത്തേതു ഹശബ്യാവിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024019",
    "Verse": "പതിമ്മൂന്നാമത്തേതു ശൂബായേലിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരുംകൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024020",
    "Verse": "പതിനാലാമത്തേതു മത്ഥിഥ്യാവിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024021",
    "Verse": "പതിനഞ്ചാമത്തേതു യെരീമോത്തിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടു പേർ.\""
  },
  {
    "Verseid": "12024022",
    "Verse": " പതിനാറാമത്തേതു ഹനന്യാവിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024023",
    "Verse": "പതിനേഴാമത്തേതു യൊശ്ബെക്കാശെക്കു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024024",
    "Verse": "പതിനെട്ടാമത്തേതു ഹനാനിക്കു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024025",
    "Verse": "പത്തൊമ്പതാമത്തേതു മല്ലോഥിക്കുവന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024026",
    "Verse": "ഇരുപതാമത്തേതു എലീയാഥെക്കു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024027",
    "Verse": " ഇരുപത്തൊന്നാമത്തേതു ഹോഥീരിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024028",
    "Verse": "ഇരുപത്തിരണ്ടാമത്തേതു ഗിദ്ദൽതിക്കു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024029",
    "Verse": "ഇരുപത്തിമൂന്നാമത്തേതു മഹസീയോത്തിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരുംകൂടി പന്ത്രണ്ടുപേർ.\""
  },
  {
    "Verseid": "12024030",
    "Verse": "ഇരുപത്തിനാലാമത്തേതു രോമംതി-ഏസെരിന്നു വന്നു; അവനും പുത്രന്മാരും സഹോദരന്മാരും കൂടി പന്ത്രണ്ടുപേർ.\""
  }
]
