[
  {
    "Verseid": "17010000",
    "Verse": "അതിന്നു നയമാത്യനായ സോഫർ ഉത്തരം പറഞ്ഞതെന്തെന്നാൽ:\""
  },
  {
    "Verseid": "17010001",
    "Verse": "വാഗ്ബാഹുല്യത്തിന്നു ഉത്തരം പറയേണ്ടയോ? വിടുവായൻ നീതിമാനായിരിക്കുമോ?\""
  },
  {
    "Verseid": "17010002",
    "Verse": "നിന്റെ വായ്പട കേട്ടിട്ടു പുരുഷന്മാർ മിണ്ടാതിരിക്കുമോ? നീ പരിഹസിക്കുമ്പോൾ നിന്നെ ലജ്ജിപ്പിപ്പാൻ ആരുമില്ലയോ?\""
  },
  {
    "Verseid": "17010003",
    "Verse": "എന്റെ ഉപദേശം നിർമ്മലം എന്നും തൃക്കണ്ണിന്നു ഞാൻ വെടിപ്പുള്ളവൻ എന്നും നീ പറഞ്ഞുവല്ലോ.\""
  },
  {
    "Verseid": "17010004",
    "Verse": "അയ്യോ ദൈവം അരുളിച്ചെയ്കയും നിന്റെ നേരെ അധരം തുറക്കയും\""
  },
  {
    "Verseid": "17010005",
    "Verse": "ജ്ഞാനമർമ്മങ്ങൾ വിവിധ സാഫല്യമുള്ളവ എന്നു നിന്നെ ഗ്രഹിപ്പിക്കയും ചെയ്തു എങ്കിൽ! അപ്പോൾ നിന്റെ അകൃത്യം ഓരോന്നും ദൈവം ക്ഷമിച്ചിരിക്കുന്നു എന്നു നീ അറിയുമായിരുന്നു.\""
  },
  {
    "Verseid": "17010006",
    "Verse": "ദൈവത്തിന്റെ ആഗാധതത്വം നിനക്കു ഗ്രഹിക്കാമോ? സർവ്വശക്തന്റെ സമ്പൂർത്തി നിനക്കു മനസ്സിലാകുമോ?\""
  },
  {
    "Verseid": "17010007",
    "Verse": "അതു ആകാശത്തോളം ഉയരമുള്ളതു; നീ എന്തു ചെയ്യും; അതു പാതാളത്തെക്കാൾ അഗാധമായതു; നിനക്കെന്തറിയാം?\""
  },
  {
    "Verseid": "17010008",
    "Verse": "അതിന്റെ പരിമാണം ഭൂമിയെക്കാൾ നീളവും സമുദ്രത്തെക്കാൾ വീതിയും ഉള്ളതു.\""
  },
  {
    "Verseid": "17010009",
    "Verse": "അവൻ കടന്നുവന്നു ബന്ധിക്കയും വിസ്താരസഭയെ കൂട്ടുകയും ചെയ്താൽ അവനെ തടുക്കുന്നതു ആർ?\""
  },
  {
    "Verseid": "17010010",
    "Verse": "അവൻ നിസ്സാരന്മാരെ അറിയുന്നുവല്ലോ; ദൃഷ്ടിവെക്കാതെ തന്നേ അവൻ ദ്രോഹം കാണുന്നു.\""
  },
  {
    "Verseid": "17010011",
    "Verse": "പൊണ്ണനായവനും ബുദ്ധിപ്രാപിക്കും; കാട്ടുകഴുതക്കുട്ടി മനുഷ്യനായി ജനിക്കും;\""
  },
  {
    "Verseid": "17010012",
    "Verse": "നീ നിന്റെ ഹൃദയത്തെ സ്ഥിരമാക്കി അവങ്കലേക്കു കൈമലർത്തുമ്പോൾ\""
  },
  {
    "Verseid": "17010013",
    "Verse": "നിന്റെ കയ്യിൽ ദ്രോഹം ഉണ്ടെങ്കിൽ അതിനെ അകറ്റുക; നീതികേടു നിന്റെ കൂടാരങ്ങളിൽ പാർപ്പിക്കരുതു.\""
  },
  {
    "Verseid": "17010014",
    "Verse": "അപ്പോൾ നീ കളങ്കംകൂടാതെ മുഖം ഉയർത്തും; നീ ഉറെച്ചുനില്ക്കും; ഭയപ്പെടുകയുമില്ല.\""
  },
  {
    "Verseid": "17010015",
    "Verse": "അതേ, നീ കഷ്ടത മറക്കും; ഒഴുകിപ്പോയ വെള്ളംപോലെ അതിനെ ഓർക്കും.\""
  },
  {
    "Verseid": "17010016",
    "Verse": "നിന്റെ ആയുസ്സു മദ്ധ്യാഹ്നത്തെക്കാൾ പ്രകാശിക്കും; ഇരുൾ പ്രഭാതംപോലെയാകും.\""
  },
  {
    "Verseid": "17010017",
    "Verse": "പ്രത്യാശയുള്ളതുകൊണ്ടു നീ നിർഭയനായിരിക്കും; നീ ചുറ്റും നോക്കി സ്വൈരമായി വസിക്കും;\""
  },
  {
    "Verseid": "17010018",
    "Verse": "നീ കിടക്കും; ആരും നിന്നെ ഭയപ്പെടുത്തുകയില്ല; പലരും നിന്റെ മമത അന്വേഷിക്കും.\""
  },
  {
    "Verseid": "17010019",
    "Verse": "എന്നാൽ ദുഷ്ടന്മാരുടെ കണ്ണു മങ്ങിപ്പോകും; ശരണം അവർക്കു പോയ്പോകും; പ്രാണനെ വിടുന്നതത്രേ അവർക്കുള്ള പ്രത്യാശ.\""
  }
]
