[
  {
    "Verseid": "17012000",
    "Verse": "എന്റെ കണ്ണു ഇതൊക്കെയും കണ്ടു; എന്റെ ചെവി അതു കേട്ടു ഗ്രഹിച്ചിരിക്കുന്നു.\""
  },
  {
    "Verseid": "17012001",
    "Verse": "നിങ്ങൾ അറിയുന്നതു ഞാനും അറിയുന്നു; ഞാൻ നിങ്ങളെക്കാൾ അധമനല്ല.\""
  },
  {
    "Verseid": "17012002",
    "Verse": "സർവ്വശക്തനോടു ഞാൻ സംസാരിപ്പാൻ ഭാവിക്കുന്നു; ദൈവത്തോടു വാദിപ്പാൻ ഞാൻ ആഗ്രഹിക്കുന്നു.\""
  },
  {
    "Verseid": "17012003",
    "Verse": "നിങ്ങളോ ഭോഷ്കു കെട്ടിയുണ്ടാക്കുന്നവർ; നിങ്ങളെല്ലാവരും പൊട്ടുവൈദ്യന്മാർ തന്നേ.\""
  },
  {
    "Verseid": "17012004",
    "Verse": "നിങ്ങൾ അശേഷം മിണ്ടാതിരുന്നാൽ കൊള്ളാം; അതു നിങ്ങൾക്കു ജ്ഞാനമായിരിക്കും.\""
  },
  {
    "Verseid": "17012005",
    "Verse": "എന്റെ ന്യായവാദം കേട്ടുകൊൾവിൻ; എന്റെ അധരങ്ങളുടെ വ്യവഹാരം ശ്രദ്ധിപ്പിൻ.\""
  },
  {
    "Verseid": "17012006",
    "Verse": "നിങ്ങൾ ദൈവത്തിന്നു വേണ്ടി നീതികേടു സംസാരിക്കുന്നുവോ? അവന്നു വേണ്ടി വ്യാജം പറയുന്നുവോ?\""
  },
  {
    "Verseid": "17012007",
    "Verse": "അവന്റെ പക്ഷം പിടിക്കുന്നുവോ? ദൈവത്തിന്നു വേണ്ടി വാദിക്കുന്നുവോ?\""
  },
  {
    "Verseid": "17012008",
    "Verse": "അവൻ നിങ്ങളെ പരിശോധിച്ചാൽ നന്നായി കാണുമോ? മർത്യനെ തോല്പിക്കുമ്പോലെ നിങ്ങൾ അവനെ തോല്പിക്കുമോ?\""
  },
  {
    "Verseid": "17012009",
    "Verse": "ഗൂഢമായി മുഖദാക്ഷിണ്യം കാണിച്ചാൽ അവൻ നിങ്ങളെ ശാസിക്കും നിശ്ചയം.\""
  },
  {
    "Verseid": "17012010",
    "Verse": "അവന്റെ മഹിമ നിങ്ങളെ ഭയപ്പെടുത്തുകയില്ലയോ? അവന്റെ ഭീതി നിങ്ങളുടെ മേൽ വീഴുകയില്ലയോ?\""
  },
  {
    "Verseid": "17012011",
    "Verse": "നിങ്ങളുടെ ജ്ഞാപകവാക്യങ്ങൾ ഭസ്മവാക്യങ്ങളത്രേ; നിങ്ങളുടെ കോട്ടകൾ മൺകോട്ടകൾ തന്നേ.\""
  },
  {
    "Verseid": "17012012",
    "Verse": "നിങ്ങൾ മണ്ടാതിരിപ്പിൻ; ഞാൻ പറഞ്ഞുകൊള്ളട്ടെ; പിന്നെ എനിക്കു വരുന്നതു വരട്ടെ.\""
  },
  {
    "Verseid": "17012013",
    "Verse": "ഞാൻ എന്റെ മാംസത്തെ പല്ലുകൊണ്ടു കടിച്ചുപിടിക്കുന്നതും എന്റെ ജീവനെ ഉപേക്ഷിച്ചുകളയുന്നതും എന്തിന്നു.\""
  },
  {
    "Verseid": "17012014",
    "Verse": "അവൻ എന്നെ കൊന്നാലും ഞാൻ അവനെത്തന്നേ കാത്തിരിക്കും; ഞാൻ എന്റെ നടപ്പു അവന്റെ മുമ്പാകെ തെളിയിക്കും.\""
  },
  {
    "Verseid": "17012015",
    "Verse": "വഷളൻ അവന്റെ സന്നിധിയിൽ വരികയില്ല എന്നുള്ളതു തന്നേ എനിക്കൊരു രക്ഷയാകും.\""
  },
  {
    "Verseid": "17012016",
    "Verse": "എന്റെ വാക്കു ശ്രദ്ധയോടെ കേൾപ്പിൻ; ഞാൻ പ്രസ്താവിക്കുന്നതു നിങ്ങളുടെ ചെവിയിൽ കടക്കട്ടെ;\""
  },
  {
    "Verseid": "17012017",
    "Verse": "ഇതാ, ഞാൻ എന്റെ ന്യായങ്ങളെ ഒരുക്കിയിരിക്കുന്നു. ഞാൻ നീതീകരിക്കപ്പെടും എന്നു ഞാൻ അറിയുന്നു.\""
  },
  {
    "Verseid": "17012018",
    "Verse": "എന്നോടു വാദിപ്പാൻ തുനിയുന്നതാർ? ഞാൻ ഇപ്പോൾ മണ്ടാതിരുന്നു എന്റെ പ്രാണൻ വിട്ടുപോകും.\""
  },
  {
    "Verseid": "17012019",
    "Verse": "രണ്ടു കാര്യം മാത്രം എന്നോടു ചെയ്യരുതേ; എന്നാൽ ഞാൻ നിന്റെ സന്നിധി വിട്ടു ഒളിക്കയില്ല.\""
  },
  {
    "Verseid": "17012020",
    "Verse": "നിന്റെ കൈ എങ്കൽനിന്നു പിൻവലിക്കേണമേ; നിന്റെ ഘോരത്വം എന്നെ ഭ്രമിപ്പിക്കരുതേ.\""
  },
  {
    "Verseid": "17012021",
    "Verse": "പിന്നെ നീ വിളിച്ചാലും; ഞാൻ ഉത്തരം പറയും; അല്ലെങ്കിൽ ഞാൻ സംസാരിക്കാം; നീ ഉത്തരം അരുളേണമേ.\""
  },
  {
    "Verseid": "17012022",
    "Verse": "എന്റെ അകൃത്യങ്ങളും പാപങ്ങളും എത്ര? എന്റെ അതിക്രമവും പാപവും എന്നെ ഗ്രഹിപ്പിക്കേണമേ.\""
  },
  {
    "Verseid": "17012023",
    "Verse": "തിരുമുഖം മറെച്ചുകൊള്ളുന്നതും എന്നെ ശത്രുവായി വിചാരിക്കുന്നതും എന്തിന്നു?\""
  },
  {
    "Verseid": "17012024",
    "Verse": "പാറിപ്പോകുന്ന ഇലയെ നീ പേടിപ്പിക്കുമോ? ഉണങ്ങിയ താളടിയെ പിന്തുടരുമോ?\""
  },
  {
    "Verseid": "17012025",
    "Verse": "കൈപ്പായുള്ളതു നീ എനിക്കു എഴുതിവെച്ചു എന്റെ യൌവനത്തിലെ അകൃത്യങ്ങൾ എന്നെ അനുഭവിക്കുമാറാക്കുന്നു.\""
  },
  {
    "Verseid": "17012026",
    "Verse": "എന്റെ കാൽ നീ ആമത്തിൽ ഇട്ടു; എന്റെ നടപ്പൊക്കെയും കുറിച്ചുവെക്കുന്നു. എന്റെ കാലടികളുടെ ചുറ്റും വര വരെക്കുന്നു.\""
  },
  {
    "Verseid": "17012027",
    "Verse": "ഇജ്ജനം ചീഞ്ഞഴുകിയ വസ്ത്രംപോലെയും പുഴു അരിച്ച വസ്ത്രംപോലെയും ഇരിക്കുന്നു.\""
  }
]
