[
  {
    "Verseid": "17020000",
    "Verse": "അതിന്നു ഇയ്യോബ് ഉത്തരം പറഞ്ഞതെന്തെന്നാൽ:\""
  },
  {
    "Verseid": "17020001",
    "Verse": "എന്റെ വാക്കു ശ്രദ്ധയോടെ കേൾപ്പിൻ; അതു നിങ്ങൾക്കു ആശ്വാസമായിരിക്കട്ടെ.\""
  },
  {
    "Verseid": "17020002",
    "Verse": "നില്പിൻ, ഞാനും സംസാരിക്കട്ടെ; ഞാൻ സംസാരിച്ചു കഴിഞ്ഞിട്ടു നിനക്കു പരിഹസിക്കാം.\""
  },
  {
    "Verseid": "17020003",
    "Verse": "ഞാൻ സങ്കടം പറയുന്നതു മനുഷ്യനോടോ? എന്റെ ക്ഷമ അറ്റുപോകാതിരിക്കുന്നതെങ്ങനെ?\""
  },
  {
    "Verseid": "17020004",
    "Verse": "എന്നെ നോക്കി ഭ്രമിച്ചുപോകുവിൻ; കൈകൊണ്ടു വായ്പൊത്തിക്കൊൾവിൻ.\""
  },
  {
    "Verseid": "17020005",
    "Verse": "ഓർക്കുമ്പോൾ ഞാൻ ഞെട്ടിപ്പോകുന്നു; എന്റെ ദേഹത്തിന്നു വിറയൽ പിടിക്കുന്നു.\""
  },
  {
    "Verseid": "17020006",
    "Verse": "ദുഷ്ടന്മാർ ജീവിച്ചിരുന്നു വാർദ്ധക്യം പ്രാപിക്കയും അവർക്കു ബലം വർദ്ധിക്കയും ചെയ്യുന്നതു എന്തു?\""
  },
  {
    "Verseid": "17020007",
    "Verse": "അവരുടെ സന്താനം അവരോടുകൂടെ അവരുടെ മുമ്പിലും അവരുടെ വംശം അവർ കാൺകെയും ഉറെച്ചു നില്ക്കുന്നു.\""
  },
  {
    "Verseid": "17020008",
    "Verse": "അവരുടെ വീടുകൾ ഭയം കൂടാതെ സുഖമായിരിക്കുന്നു; ദൈവത്തിന്റെ വടി അവരുടെമേൽ വരുന്നതുമില്ല.\""
  },
  {
    "Verseid": "17020009",
    "Verse": "അവരുടെ കാള ഇണചേരുന്നു, നിഷ്ഫലമാകുന്നില്ല; അവരുടെ പശു കിടാവിടുന്നു കരു അഴിയുന്നതുമില്ല.\""
  },
  {
    "Verseid": "17020010",
    "Verse": "അവർ കുഞ്ഞുങ്ങളെ ആട്ടിൻ കൂട്ടത്തെപ്പോലെ പുറത്തയക്കുന്നു; അവരുടെ പൈതങ്ങൾ നൃത്തം ചെയ്യുന്നു.\""
  },
  {
    "Verseid": "17020011",
    "Verse": "അവർ തപ്പോടും കിന്നരത്തോടുംകൂടെ പാടുന്നു; കുഴലിന്റെ നാദത്തിങ്കൽ സന്തോഷിക്കുന്നു.\""
  },
  {
    "Verseid": "17020012",
    "Verse": "അവർ സുഖമായി നാൾ കഴിക്കുന്നു; മാത്രകൊണ്ടു പാതാളത്തിലേക്കു ഇറങ്ങുന്നു.\""
  },
  {
    "Verseid": "17020013",
    "Verse": "അവർ ദൈവത്തോടു: ഞങ്ങളെ വിട്ടുപോക; നിന്റെ വഴികളെ അറിവാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നില്ല;\""
  },
  {
    "Verseid": "17020014",
    "Verse": "ഞങ്ങൾ സർവ്വശക്തനെ സേവിപ്പാൻ അവൻ ആർ? അവനോടു പ്രാർത്ഥിച്ചാൽ എന്തു പ്രയോജനം എന്നു പറയുന്നു.\""
  },
  {
    "Verseid": "17020015",
    "Verse": "എന്നാൽ അവരുടെ ഭാഗ്യം അവർക്കു കൈവശമല്ല; ദുഷ്ടന്മാരുടെ ആലോചന എന്നോടു അകന്നിരിക്കുന്നു.\""
  },
  {
    "Verseid": "17020016",
    "Verse": "ദുഷ്ടന്മാരുടെ വിളക്കു കെട്ടുപോകുന്നതും അവർക്കു ആപത്തു വരുന്നതും ദൈവം കോപത്തിൽ കഷ്ടങ്ങളെ വിഭാഗിച്ചു കൊടുക്കുന്നതും എത്ര പ്രാവശ്യം!\""
  },
  {
    "Verseid": "17020017",
    "Verse": "അവർ കാറ്റിന്നു മുമ്പിൽ താളടിപോലെയും കൊടുങ്കാറ്റു പറപ്പിക്കുന്ന പതിർപോലെയും ആകുന്നു.\""
  },
  {
    "Verseid": "17020018",
    "Verse": "ദൈവം അവന്റെ അകൃത്യം അവന്റെ മക്കൾക്കായി സംഗ്രഹിച്ചുവെക്കുന്നു; അവൻ അതു അനുഭവിക്കേണ്ടതിന്നു അവന്നു തന്നേ പകരം കൊടുക്കട്ടെ.\""
  },
  {
    "Verseid": "17020019",
    "Verse": "അവന്റെ സ്വന്ത കണ്ണു അവന്റെ നാശം കാണട്ടെ; അവൻ തന്നേ സർവ്വശക്തന്റെ ക്രോധം കുടിക്കട്ടെ;\""
  },
  {
    "Verseid": "17020020",
    "Verse": "അവന്റെ മാസങ്ങളുടെ സംഖ്യ അറ്റുപോയാൽ തന്റെശേഷം തന്റെ ഭവനത്തോടു അവനെന്തു താല്പര്യം?\""
  },
  {
    "Verseid": "17020021",
    "Verse": "ആരെങ്കിലും ദൈവത്തിന്നു ബുദ്ധിയുപദേശിക്കുമോ? അവൻ ഉന്നതന്മാരെ ന്യായം വിധിക്കുന്നുവല്ലോ.\""
  },
  {
    "Verseid": "17020022",
    "Verse": "ഒരുത്തൻ കേവലം സ്വൈരവും സ്വസ്ഥതയുമുള്ളവനായി തന്റെ പൂർണ്ണക്ഷേമത്തിൽ മരിക്കുന്നു.\""
  },
  {
    "Verseid": "17020023",
    "Verse": "അവന്റെ തൊട്ടികൾ പാലുകൊണ്ടു നിറഞ്ഞിരിക്കുന്നു; അവന്റെ അസ്ഥികളിലെ മജ്ജ അയഞ്ഞിരിക്കുന്നു.\""
  },
  {
    "Verseid": "17020024",
    "Verse": "മറ്റൊരുത്തൻ മനോവ്യസനത്തോടെ മരിക്കുന്നു; നന്മയൊന്നും അനുഭവിപ്പാൻ ഇടവരുന്നതുമില്ല.\""
  },
  {
    "Verseid": "17020025",
    "Verse": "അവർ ഒരുപോലെ പൊടിയിൽ കിടക്കുന്നു; കൃമി അവരെ മൂടുന്നു.\""
  },
  {
    "Verseid": "17020026",
    "Verse": "ഞാൻ നിങ്ങളുടെ വിചാരങ്ങളെയും നിങ്ങൾ എന്റെ നേരെ നിരൂപിക്കുന്ന ഉപായങ്ങളെയും അറിയുന്നു.\""
  },
  {
    "Verseid": "17020027",
    "Verse": "പ്രഭുവിന്റെ ഭവനം എവിടെ? ദുഷ്ടന്മാർ പാർത്ത കൂടാരം എവിടെ എന്നല്ലോ നിങ്ങൾ പറയുന്നതു?\""
  },
  {
    "Verseid": "17020028",
    "Verse": "വഴിപോക്കരോടു നിങ്ങൾ ചോദിച്ചിട്ടില്ലയോ? അവരുടെ അടയാളങ്ങളെ അറിയുന്നില്ലയോ?\""
  },
  {
    "Verseid": "17020029",
    "Verse": "അനർത്ഥദിവസത്തിൽ ദുഷ്ടൻ ഒഴിഞ്ഞുപോകുന്നു; ക്രോധദിവസത്തിൽ അവർക്കു വിടുതൽ കിട്ടുന്നു.\""
  },
  {
    "Verseid": "17020030",
    "Verse": "അവന്റെ നടപ്പിനെക്കുറിച്ചു ആർ അവന്റെ മുഖത്തു നോക്കി പറയും? അവൻ ചെയ്തതിന്നു തക്കവണ്ണം ആർ അവന്നു പകരം വീട്ടും?\""
  },
  {
    "Verseid": "17020031",
    "Verse": "എന്നാലും അവനെ ശ്മശാനത്തിലേക്കു കൊണ്ടുപോകുന്നു; അവൻ കല്ലറെക്കൽ കാവൽനില്ക്കുന്നു.\""
  },
  {
    "Verseid": "17020032",
    "Verse": "താഴ്വരയിലെ കട്ട അവന്നു മധുരമായിരിക്കും; അവന്റെ പിന്നാലെ സകലമനുഷ്യരും ചെല്ലും; അവന്നു മുമ്പെ പോയവർക്കു എണ്ണമില്ല.\""
  },
  {
    "Verseid": "17020033",
    "Verse": "നിങ്ങൾ വൃഥാ എന്നെ ആശ്വസിപ്പിക്കുന്നതു എങ്ങനെ? നിങ്ങളുടെ ഉത്തരങ്ങളിൽ കപടം ഉണ്ടല്ലോ.\""
  }
]
