[
  {
    "Verseid": "17021000",
    "Verse": "അതിന്നു തേമാന്യനായ എലീഫസ് ഉത്തരം പറഞ്ഞതെന്തെന്നാൽ:\""
  },
  {
    "Verseid": "17021001",
    "Verse": "മനുഷ്യൻ ദൈവത്തിന്നു ഉപകാരമായിവരുമോ? ജ്ഞാനിയായവൻ തനിക്കു തന്നേ ഉപകരിക്കേയുള്ളു.\""
  },
  {
    "Verseid": "17021002",
    "Verse": "നീ നീതിമാനായാൽ സർവ്വശക്തന്നു പ്രയോജനമുണ്ടോ? നീ നിഷ്കളങ്കനായി നടക്കുന്നതിനാൽ അവന്നു ലാഭമുണ്ടോ?\""
  },
  {
    "Verseid": "17021003",
    "Verse": "നിന്റെ ഭക്തിനിമിത്തമോ അവൻ നിന്നെ ശാസിക്കയും നിന്നെ ന്യായവിസ്താരത്തിൽ വരുത്തുകയും ചെയ്യുന്നതു?\""
  },
  {
    "Verseid": "17021004",
    "Verse": "നിന്റെ ദുഷ്ടത വലിയതല്ലയോ? നിന്റെ അകൃത്യങ്ങൾക്കു അന്തവുമില്ല.\""
  },
  {
    "Verseid": "17021005",
    "Verse": "നിന്റെ സഹോദരനോടു നീ വെറുതെ പണയം വാങ്ങി, നഗ്നന്മാരുടെ വസ്ത്രം ഉരിഞ്ഞെടുത്തിരിക്കുന്നു.\""
  },
  {
    "Verseid": "17021006",
    "Verse": "ക്ഷീണിച്ചവന്നു നീ വെള്ളം കൊടുത്തില്ല; വിശന്നവന്നു നീ ആഹാരം മുടക്കിക്കളഞ്ഞു.\""
  },
  {
    "Verseid": "17021007",
    "Verse": "കയ്യൂറ്റക്കാരന്നോ ദേശം കൈവശമായി, മാന്യനായവൻ അതിൽ പാർത്തു.\""
  },
  {
    "Verseid": "17021008",
    "Verse": "വിധവമാരെ നീ വെറുങ്കയ്യായി അയച്ചു; അനാഥന്മാരുടെ ഭുജങ്ങളെ നീ ഒടിച്ചുകളഞ്ഞു.\""
  },
  {
    "Verseid": "17021009",
    "Verse": "അതുകൊണ്ടു നിന്റെ ചുറ്റും കണികൾ ഇരിക്കുന്നു. പെട്ടെന്നു ഭയം നിന്നെ ഭ്രമിപ്പിക്കുന്നു.\""
  },
  {
    "Verseid": "17021010",
    "Verse": "അല്ല, നീ അന്ധകാരത്തെയും നിന്നെ മൂടുന്ന പെരുവെള്ളത്തെയും കണുന്നില്ലയോ?\""
  },
  {
    "Verseid": "17021011",
    "Verse": "ദൈവം സ്വര്ഗ്ഗോന്നതത്തിൽ ഇല്ലയോ? നക്ഷത്രങ്ങൾ എത്ര ഉയർന്നിരിക്കുന്നു എന്നു നോക്കുക.\""
  },
  {
    "Verseid": "17021012",
    "Verse": "എന്നാൽ നീ: ദൈവം എന്തറിയുന്നു? കൂരിരുട്ടിൽ അവൻ ന്യായം വിധിക്കുമോ?\""
  },
  {
    "Verseid": "17021013",
    "Verse": "കാണാതവണ്ണം മേഘങ്ങൾ അവന്നു മറ ആയിരിക്കുന്നു; ആകാശമണ്ഡലത്തിൽ അവൻ ഉലാവുന്നു എന്നു പറയുന്നു.\""
  },
  {
    "Verseid": "17021014",
    "Verse": "ദുഷ്ടമനുഷ്യർ നടന്നിരിക്കുന്ന പുരാതനമാർഗ്ഗം നീ പ്രമാണിക്കുമോ?\""
  },
  {
    "Verseid": "17021015",
    "Verse": "കാലം തികയും മുമ്പെ അവർ പിടിപെട്ടുപോയി; അവരുടെ അടിസ്ഥാനം നദിപോലെ ഒഴുകിപ്പോയി.\""
  },
  {
    "Verseid": "17021016",
    "Verse": "അവർ ദൈവത്തോടു: ഞങ്ങളെ വിട്ടുപോക; സർവ്വശക്തൻ ഞങ്ങളോടു എന്തു ചെയ്യും എന്നു പറഞ്ഞു.\""
  },
  {
    "Verseid": "17021017",
    "Verse": "അവനോ അവരുടെ വീടുകളെ നന്മകൊണ്ടു നിറെച്ചു; ദുഷ്ടന്മാരുടെ ആലോചന എന്നോടു അകന്നിരിക്കുന്നു.\""
  },
  {
    "Verseid": "17021018",
    "Verse": "നീതിമാന്മാർ കണ്ടു സന്തോഷിക്കുന്നു; കുറ്റമില്ലാത്തവൻ അവരെ പരിഹസിച്ചു:\""
  },
  {
    "Verseid": "17021019",
    "Verse": "ഞങ്ങളുടെ എതിരാളികൾ മുടിഞ്ഞുപോയി; അവരുടെ ശേഷിപ്പു തീക്കിരയായി എന്നു പറയുന്നു.\""
  },
  {
    "Verseid": "17021020",
    "Verse": "നീ അവനോടിണങ്ങി സമാധാനമായിരിക്ക; അതിനാൽ നിനക്കു നന്മ വരും.\""
  },
  {
    "Verseid": "17021021",
    "Verse": "അവന്റെ വായിൽനിന്നു ഉപദേശം കൈക്കൊൾക; അവന്റെ വചനങ്ങളെ നിന്റെ ഹൃദയത്തിൽ സംഗ്രഹിക്ക.\""
  },
  {
    "Verseid": "17021022",
    "Verse": "സർവ്വശക്തങ്കലേക്കു തിരിഞ്ഞാൽ നീ അഭിവൃദ്ധിപ്രാപിക്കും; നീതികേടു നിന്റെ കൂടാരങ്ങളിൽനിന്നു അകറ്റിക്കളയും.\""
  },
  {
    "Verseid": "17021023",
    "Verse": "നിന്റെ പൊന്നു പൊടിയിലും ഓഫീർതങ്കം തോട്ടിലെ കല്ലിൻ ഇടയിലും ഇട്ടുകളക.\""
  },
  {
    "Verseid": "17021024",
    "Verse": "അപ്പോൾ സർവ്വശക്തൻ നിന്റെ പൊന്നും നിനക്കു വെള്ളിവാളവും ആയിരിക്കും.\""
  },
  {
    "Verseid": "17021025",
    "Verse": "അന്നു നീ സർവ്വശക്തനിൽ പ്രമോദിക്കും; ദൈവത്തിങ്കലേക്കു നിന്റെ മുഖം ഉയർത്തും.\""
  },
  {
    "Verseid": "17021026",
    "Verse": "നീ അവനോടു പ്രാർത്ഥിക്കും; അവൻ നിന്റെ പ്രാർത്ഥന കേൾക്കും; നീ നിന്റെ നേർച്ചകളെ കഴിക്കും.\""
  },
  {
    "Verseid": "17021027",
    "Verse": "നീ ഒരു കാര്യം നിരൂപിക്കും; അതു നിനക്കു സാധിക്കും; നിന്റെ വഴികളിൽ വെളിച്ചം പ്രകാശിക്കും.\""
  },
  {
    "Verseid": "17021028",
    "Verse": "നിന്നെ താഴ്ത്തുമ്പോൾ ഉയർച്ച എന്നു നീ പറയും; താഴ്മയുള്ളവനെ അവൻ രക്ഷിക്കും.\""
  },
  {
    "Verseid": "17021029",
    "Verse": "നിർദ്ദോഷിയല്ലാത്തവനെപ്പോലും അവൻ വിടുവിക്കും; നിന്റെ കൈകളുടെ വെടിപ്പിനാൽ അവൻ വിടുവിക്കപ്പെടും.\""
  }
]
