[
  {
    "Verseid": "17005000",
    "Verse": "അതിന്നു ഇയ്യോബ് ഉത്തരം പറഞ്ഞതെന്തെന്നാൽ:\""
  },
  {
    "Verseid": "17005001",
    "Verse": "അയ്യോ എന്റെ വ്യസനം ഒന്നു തൂക്കിനോക്കിയെങ്കിൽ! എന്റെ വിപത്തു സ്വരൂപിച്ചു തുലാസിൽ വെച്ചെങ്കിൽ!\""
  },
  {
    "Verseid": "17005002",
    "Verse": "അതു കടല്പുറത്തെ മണലിനെക്കാൾ ഭാരമേറുന്നതു. അതുകൊണ്ടു എന്റെ വാക്കു തെറ്റിപ്പോകുന്നു.\""
  },
  {
    "Verseid": "17005003",
    "Verse": "സർവ്വശക്തന്റെ അസ്ത്രങ്ങൾ എന്നിൽ തറെച്ചിരിക്കുന്നു; അവയുടെ വിഷം എന്റെ ആത്മാവു കുടിക്കുന്നു; ദൈവത്തിന്റെ ഘോരത്വങ്ങൾ എന്റെ നേരെ അണിനിരന്നിരിക്കുന്നു.\""
  },
  {
    "Verseid": "17005004",
    "Verse": "പുല്ലുള്ളേടത്തു കാട്ടുകഴുത ചിനെക്കുമോ? തീറ്റി തിന്നുമ്പോൾ കാള മുക്കുറയിടുമോ?\""
  },
  {
    "Verseid": "17005005",
    "Verse": "രുചിയില്ലാത്തതു ഉപ്പുകൂടാതെ തിന്നാമോ? മുട്ടയുടെ വെള്ളെക്കു രുചിയുണ്ടോ?\""
  },
  {
    "Verseid": "17005006",
    "Verse": "തൊടുവാൻ എനിക്കു വെറുപ്പു തോന്നുന്നതു എനിക്കു അറെപ്പുള്ള ഭക്ഷണമായിരിക്കുന്നു.\""
  },
  {
    "Verseid": "17005007",
    "Verse": "അയ്യോ, എന്റെ അപേക്ഷ സാധിച്ചെങ്കിൽ! എന്റെ വാഞ്ഛ ദൈവം എനിക്കു നല്കിയെങ്കിൽ!\""
  },
  {
    "Verseid": "17005008",
    "Verse": "എന്നെ തകർക്കുവാൻ ദൈവം പ്രസാദിച്ചെങ്കിൽ! തൃക്കൈ നീട്ടി എന്നെ ഖണ്ഡിച്ചുകളഞ്ഞെങ്കിൽ!\""
  },
  {
    "Verseid": "17005009",
    "Verse": "അങ്ങനെ എനിക്കു ആശ്വാസം ലഭിക്കുമായിരുന്നു; കനിവറ്റ വേദനയിൽ ഞാൻ ഉല്ലസിക്കുമായിരുന്നു. പരിശുദ്ധന്റെ വചനങ്ങളെ ഞാൻ നിഷേധിച്ചിട്ടില്ലല്ലോ;\""
  },
  {
    "Verseid": "17005010",
    "Verse": "ഞാൻ കാത്തിരിക്കേണ്ടതിന്നു എന്റെ ശക്തി എന്തുള്ളു? ദീർഘക്ഷമ കാണിക്കേണ്ടതിന്നു എന്റെ അന്തം എന്തു?\""
  },
  {
    "Verseid": "17005011",
    "Verse": "എന്റെ ബലം കല്ലിന്റെ ബലമോ? എന്റെ മാംസം താമ്രമാകുന്നുവോ?\""
  },
  {
    "Verseid": "17005012",
    "Verse": "ഞാൻ കേവലം തുണയില്ലാത്തവനല്ലയോ? രക്ഷ എന്നെ വിട്ടുപോയില്ലയോ?\""
  },
  {
    "Verseid": "17005013",
    "Verse": "ദുഃഖിതനോടു സ്നേഹിതൻ ദയ കാണിക്കേണ്ടതാകുന്നു; അല്ലാഞ്ഞാൽ അവൻ സർവ്വശക്തന്റെ ഭയം ത്യജിക്കും.\""
  },
  {
    "Verseid": "17005014",
    "Verse": "എന്റെ സഹോദരന്മാർ ഒരു തോടുപോലെ എന്നെ ചതിച്ചു; വറ്റിപ്പോകുന്ന തോടുകളുടെ ചാൽപോലെ തന്നേ.\""
  },
  {
    "Verseid": "17005015",
    "Verse": "നീർക്കട്ടകൊണ്ടു അവ കലങ്ങിപ്പോകുന്നു; ഹിമം അവയിൽ ഉരുകി കാണാതെപോകുന്നു.\""
  },
  {
    "Verseid": "17005016",
    "Verse": "ചൂടുപിടിക്കുന്നേരം അവ വറ്റിപ്പോകുന്നു; ഉഷ്ണം ആകുമ്പോൾ അവ അവിടെനിന്നു പൊയ്പോകുന്നു.\""
  },
  {
    "Verseid": "17005017",
    "Verse": "സ്വാർത്ഥങ്ങൾ വഴി വിട്ടുതിരിഞ്ഞു ചെല്ലുന്നു; അവ മരുഭൂമിയിൽ ചെന്നു നശിച്ചുപോകുന്നു.\""
  },
  {
    "Verseid": "17005018",
    "Verse": "തേമയുടെ സ്വാർത്ഥങ്ങൾ തിരിഞ്ഞുനോക്കുന്നു; ശെബയുടെ യാത്രാഗണം അവെക്കായി പ്രതീക്ഷിക്കുന്നു.\""
  },
  {
    "Verseid": "17005019",
    "Verse": "പ്രതീക്ഷിച്ചതുകൊണ്ടു അവർ ലജ്ജിക്കുന്നു; അവിടത്തോളം ചെന്നു നാണിച്ചു പോകുന്നു.\""
  },
  {
    "Verseid": "17005020",
    "Verse": "നിങ്ങളും ഇപ്പോൾ അതുപോലെ ആയി വിപത്തു കണ്ടിട്ടു നിങ്ങൾ പേടിക്കുന്നു.\""
  },
  {
    "Verseid": "17005021",
    "Verse": "എനിക്കു കൊണ്ടുവന്നു തരുവിൻ; നിങ്ങളുടെ സമ്പത്തിൽനിന്നു എനിക്കുവേണ്ടി കൈക്കൂലി കൊടുപ്പിൻ;\""
  },
  {
    "Verseid": "17005022",
    "Verse": "വൈരിയുടെ കയ്യിൽനിന്നു എന്നെ വിടുവിപ്പിൻ; നിഷ്ഠൂരന്മാരുടെ കയ്യിൽനിന്നു എന്നെ വീണ്ടെടുപ്പിൻ എന്നിങ്ങനെ ഞാൻ പറഞ്ഞിട്ടുണ്ടോ?\""
  },
  {
    "Verseid": "17005023",
    "Verse": "എന്നെ ഉപദേശിപ്പിൻ; ഞാൻ മിണ്ടാതെയിരിക്കാം; ഏതിൽ തെറ്റിപ്പോയെന്നു എനിക്കു ബോധം വരുത്തുവിൻ.\""
  },
  {
    "Verseid": "17005024",
    "Verse": "നേരുള്ള വാക്കുകൾക്കു എത്ര ബലം! നിങ്ങളുടെ ശാസനെക്കോ എന്തു ഫലം?\""
  },
  {
    "Verseid": "17005025",
    "Verse": "വാക്കുകളെ ആക്ഷേപിപ്പാൻ വിചാരിക്കുന്നുവോ? ആശയറ്റവന്റെ വാക്കുകൾ കാറ്റിന്നു തുല്യമത്രേ.\""
  },
  {
    "Verseid": "17005026",
    "Verse": "അനാഥന്നു നിങ്ങൾ ചീട്ടിടുന്നു; സ്നേഹിതനെക്കൊണ്ടു കച്ചവടം ചെയ്യുന്നു.\""
  },
  {
    "Verseid": "17005027",
    "Verse": "ഇപ്പോൾ ദയ ചെയ്തു എന്നെ ഒന്നു നോക്കുവിൻ; ഞാൻ നിങ്ങളുടെ മുഖത്തു നോക്കി ഭോഷ്കുപറയുമോ?\""
  },
  {
    "Verseid": "17005028",
    "Verse": "ഒന്നുകൂടെ നോക്കുവിൻ; നീതികേടു ഭവിക്കരുതു. ഒന്നുകൂടെ നോക്കുവിൻ; എന്റെ കാര്യം നീതിയുള്ളതു തന്നേ.\""
  },
  {
    "Verseid": "17005029",
    "Verse": "എന്റെ നാവിൽ അനീതിയുണ്ടോ? എന്റെവായി അനർത്ഥം തിരിച്ചറികയില്ലയോ?\""
  }
]
