[
  {
    "Verseid": "17006000",
    "Verse": "മർത്യന്നു ഭൂമിയിൽ യുദ്ധസേവയില്ലയോ? അവന്റെ ജീവകാലം കൂലിക്കാരന്റെ ജീവകാലംപോലെ തന്നേ.\""
  },
  {
    "Verseid": "17006001",
    "Verse": "വേലക്കാരൻ നിഴൽ വാഞ്ഛിക്കുന്നതുപോലെയും കൂലിക്കാരൻ കൂലിക്കു കാത്തിരിക്കുന്നതുപോലെയും\""
  },
  {
    "Verseid": "17006002",
    "Verse": "വ്യർത്ഥമാസങ്ങൾ എനിക്കു അവകാശമായ്‍വന്നു, കഷ്ടരാത്രികൾ എനിക്കു ഓഹരിയായ്തീർന്നു.\""
  },
  {
    "Verseid": "17006003",
    "Verse": "കിടക്കുന്നേരം: ഞാൻ എപ്പോൾ എഴുന്നേല്ക്കും എന്നു പറയുന്നു; രാത്രിയോ ദീർഘിച്ചുകൊണ്ടിരിക്കുന്നു; വെളുക്കുവോളം എനിക്കുരുളുക തന്നേ പണി.\""
  },
  {
    "Verseid": "17006004",
    "Verse": "എന്റെ ദേഹം പുഴുവും മൺകട്ടയും ഉടുത്തിരിക്കുന്നു. എന്റെ ത്വക്കിൽ പുൺവായ്കൾ അടഞ്ഞു വീണ്ടും പഴുത്തുപൊട്ടുന്നു.\""
  },
  {
    "Verseid": "17006005",
    "Verse": "എന്റെ നാളുകൾ നെയ്ത്തോടത്തിലും വേഗതയുള്ളതു; പ്രത്യാശകൂടാതെ അവ കഴിഞ്ഞുപോകുന്നു.\""
  },
  {
    "Verseid": "17006006",
    "Verse": "എന്റെ ജീവൻ ഒരു ശ്വാസം മാത്രം എന്നോർക്കേണമേ; എന്റെ കണ്ണു ഇനി നന്മയെ കാണുകയില്ല.\""
  },
  {
    "Verseid": "17006007",
    "Verse": "എന്നെ കാണുന്നവന്റെ കണ്ണു ഇനി എന്നെ കാണുകയില്ല; നിന്റെ കണ്ണു എന്നെ നോക്കും; ഞാനോ, ഇല്ലാതിരിക്കും.\""
  },
  {
    "Verseid": "17006008",
    "Verse": "മേഘം ക്ഷയിച്ചു മാഞ്ഞുപോകുന്നതുപോലെ പാതാളത്തിലിറങ്ങുന്നവൻ വീണ്ടും കയറിവരുന്നില്ല.\""
  },
  {
    "Verseid": "17006009",
    "Verse": "അവൻ തന്റെ വീട്ടിലേക്കു മടങ്ങിവരികയില്ല; അവന്റെ ഇടം ഇനി അവനെ അറികയുമില്ല.\""
  },
  {
    "Verseid": "17006010",
    "Verse": "ആകയാൽ ഞാൻ എന്റെ വായടെക്കയില്ല; എന്റെ മനഃപീഡയിൽ ഞാൻ സംസാരിക്കും; എന്റെ മനോവ്യസനത്തിൽ ഞാൻ സങ്കടം പറയും.\""
  },
  {
    "Verseid": "17006011",
    "Verse": "നീ എനിക്കു കാവലാക്കേണ്ടതിന്നു ഞാൻ കടലോ കടലാനയോ ആകുന്നുവോ?\""
  },
  {
    "Verseid": "17006012",
    "Verse": "എന്റെ കട്ടിൽ എന്നെ ആശ്വസിപ്പിക്കും; എന്റെ മെത്ത എന്റെ വ്യസനം ശമിപ്പിക്കും എന്നു ഞാൻ പറഞ്ഞാൽ\""
  },
  {
    "Verseid": "17006013",
    "Verse": "നീ സ്വപ്നംകൊണ്ടു എന്നെ അരട്ടുന്നു; ദർശനംകൊണ്ടും എന്നെ ഭയപ്പെടുത്തുന്നു.\""
  },
  {
    "Verseid": "17006014",
    "Verse": "ആകയാൽ ഞാൻ ഞെക്കിക്കുലയും ഈ അസ്ഥിക്കൂടത്തെക്കാൾ മരണവും തിരഞ്ഞെടുക്കുന്നു.\""
  },
  {
    "Verseid": "17006015",
    "Verse": "ഞാൻ അഴിഞ്ഞിരിക്കുന്നു; എന്നേക്കും ജീവിച്ചിരിക്കയില്ല; എന്നെ വിടേണമേ; എന്റെ ജീവകാലം ഒരു ശ്വാസം മാത്രമല്ലോ.\""
  },
  {
    "Verseid": "17006016",
    "Verse": "മർത്യനെ നീ ഗണ്യമാക്കേണ്ടതിന്നും അവന്റെമേൽ ദൃഷ്ടിവെക്കേണ്ടതിന്നും\""
  },
  {
    "Verseid": "17006017",
    "Verse": "അവനെ രാവിലെതോറും സന്ദർശിച്ചു മാത്രതോറും പരീക്ഷിക്കേണ്ടതിന്നും അവൻ എന്തുള്ളു?\""
  },
  {
    "Verseid": "17006018",
    "Verse": "നീ എത്രത്തോളം നിന്റെ നോട്ടം എങ്കൽ നിന്നു മാറ്റാതിരിക്കും? ഞാൻ ഉമിനീർ ഇറക്കുവോളം എന്നെ വിടാതെയുമിരിക്കും?\""
  },
  {
    "Verseid": "17006019",
    "Verse": "ഞാൻ പാപം ചെയ്തുവെങ്കിൽ, മനുഷ്യപാലകനേ, ഞാൻ നിനക്കെന്തു ചെയ്യുന്നു? ഞാൻ എനിക്കു തന്നേ ഭാരമായിരിക്കത്തക്കവണ്ണം നീ എന്നെ നിനക്കു ലക്ഷ്യമായി വെച്ചിരിക്കുന്നതെന്തു?\""
  },
  {
    "Verseid": "17006020",
    "Verse": "എന്റെ അതിക്രമം നീ ക്ഷമിക്കാതെയും അകൃത്യം മോചിക്കാതെയും ഇരിക്കുന്നതെന്തു? ഇപ്പോൾ ഞാൻ പൊടിയിൽ കിടക്കും; നീ എന്നെ അന്വേഷിച്ചാൽ ഞാൻ ഇല്ലാതിരിക്കും.\""
  }
]
