[
  {
    "Verseid": "05018000",
    "Verse": "രണ്ടാമത്തെ നറുക്കു ശിമെയോന്നു കുടുംബംകുടുംബമായി ശിമെയോൻമക്കളുടെ ഗോത്രത്തിന്നു വന്നു; അവരുടെ അവകാശം യെഹൂദാമക്കളുടെ അവകാശത്തിന്റെ ഇടയിൽ ആയിരുന്നു.\""
  },
  { "Verseid": "05018001", "Verse": "അവർക്കു തങ്ങളുടെ അവകാശത്തിൽ\"" },
  { "Verseid": "05018002", "Verse": "ബേർ-ശേബ, ശേബ, മോലാദ,\"" },
  {
    "Verseid": "05018003",
    "Verse": "ഹസർ-ശൂവാൽ, ബാലാ, ഏസെം, എല്തോലദ്, ബേഥൂൽ, ഹൊർമ്മ, സിക്ളാഗ്, ബേത്ത്-മർക്കാബോത്ത്,\""
  },
  { "Verseid": "05018004", "Verse": "ഹസർ-സൂസ, ബേത്ത്-ലെബായോത്ത്- ശാരൂഹെൻ;\"" },
  {
    "Verseid": "05018005",
    "Verse": "ഇങ്ങനെ പതിമൂന്നു പട്ടണവും അവയുടെ ഗ്രാമങ്ങളും\""
  },
  {
    "Verseid": "05018006",
    "Verse": "അയീൻ, രിമ്മോൻ, ഏഥെർ, ആശാൻ; ഇങ്ങനെ നാലു പട്ടണവും അവയുടെ ഗ്രാമങ്ങളും;\""
  },
  {
    "Verseid": "05018007",
    "Verse": "ഈ പട്ടണങ്ങൾക്കു ചുറ്റം തെക്കെ ദേശത്തിലെ രാമ എന്ന ബാലത്ത്-ബേർവരെയുള്ള സകലഗ്രാമങ്ങളും ഉണ്ടായിരുന്നു; ഇതു ശിമെയോൻമക്കളുടെ ഗോത്രത്തിന്നു കുടുംബംകുടുംബമായി കിട്ടിയ അവകാശം.\""
  },
  {
    "Verseid": "05018008",
    "Verse": "ശിമെയോൻമക്കളുടെ അവകാശം യെഹൂദാമക്കളുടെ ഓഹരിയിൽ ഉൾപ്പെട്ടിരുന്നു; യെഹൂദാമക്കളുടെ ഓഹരി അവർക്കു അധികമായിരുന്നതുകൊണ്ടു അവരുടെ അവകാശത്തിന്റെ ഇടയിൽ ശിമെയോൻമക്കൾക്കു അവകാശം ലഭിച്ചു.\""
  },
  {
    "Verseid": "05018009",
    "Verse": "സെബൂലൂൻ മക്കൾക്കു കുടുംബംകുടുംബമായി മൂന്നാമത്തെ നറുക്കു വന്നു; അവരുടെ അവകാശത്തിന്റെ അതിർ സാരീദ്വരെ ആയിരുന്നു.\""
  },
  {
    "Verseid": "05018010",
    "Verse": "അവരുടെ അതിർ പടിഞ്ഞാറോട്ടു മരലയിലേക്കു കയറി ദബ്ബേശെത്ത്‌വരെ ചെന്നു യൊക്നെയാമിന്നെതിരെയുള്ള തോടുവരെ എത്തുന്നു.\""
  },
  {
    "Verseid": "05018011",
    "Verse": "സാരീദിൽനിന്നു അതു കിഴക്കോട്ടു സൂര്യോദയത്തിന്റെ നേരെ കിസ്ളോത്ത് താബോരിന്റെ അതിരിലേക്കു തിരിഞ്ഞു ദാബെരത്തിന്നു ചെന്നു യാഫീയയിലേക്കു കയറുന്നു.\""
  },
  {
    "Verseid": "05018012",
    "Verse": "അവിടെനിന്നു കിഴക്കോട്ടു ഗത്ത്-ഹേഫെരിലേക്കും ഏത്ത്-കാസീനിലേക്കും കടന്നു നേയാവരെ നീണ്ടുകിടക്കുന്ന രിമ്മോനിലേക്കു ചെല്ലുന്നു.\""
  },
  {
    "Verseid": "05018013",
    "Verse": "പിന്നെ ആ അതിർ ഹന്നാഥോന്റെ വടക്കുവശത്തു തിരിഞ്ഞു യിഫ്താഹ്-ഏൽതാഴ്വരയിൽ അവസാനിക്കുന്നു.\""
  },
  {
    "Verseid": "05018014",
    "Verse": "കത്താത്ത്, നഹല്ലാൽ, ശിമ്രോൻ, യിദല, ബേത്ത്-ലേഹെം മുതലായ പന്ത്രണ്ടു പട്ടണവും അവയുടെ ഗ്രാമങ്ങളും അവർക്കുണ്ടായിരുന്നു.\""
  },
  {
    "Verseid": "05018015",
    "Verse": "ഇതു സെബൂലൂൻ മക്കൾക്കു കുടുംബംകുടുംബമായി കിട്ടിയ അവകാശമായ പട്ടണങ്ങളും അവയുടെ ഗ്രാമങ്ങളും തന്നേ.\""
  },
  {
    "Verseid": "05018016",
    "Verse": "നാലാമത്തെ നറുക്കു യിസ്സാഖാരിന്നു, കുടുംബംകുടുംബമായി യിസ്സാഖാർമക്കൾക്കു തന്നേ വന്നു.\""
  },
  { "Verseid": "05018017", "Verse": "അവരുടെ ദേശം യിസ്രെയേൽ, കെസുല്ലോത്ത്,\"" },
  { "Verseid": "05018018", "Verse": "ശൂനേം, ഹഫാരയീം, ശീയോൻ,\"" },
  { "Verseid": "05018019", "Verse": "അനാഹരാത്ത്, രബ്ബീത്ത്, കിശ്യോൻ,\"" },
  {
    "Verseid": "05018020",
    "Verse": "ഏബെസ്, രേമെത്ത്, ഏൻ-ഗന്നീം, ഏൻ-ഹദ്ദ, ബേത്ത്-പസ്സേസ് എന്നിവ ആയിരുന്നു.\""
  },
  {
    "Verseid": "05018021",
    "Verse": "അവരുടെ അതിർ താബോർ, ശഹസൂമ, ബേത്ത്-ശേമെശ്, എന്നിവയിൽ എത്തി യോർദ്ദാങ്കൽ അവസാനിക്കുന്നു. ഇങ്ങനെ പതിനാറു പട്ടണവും അവയുടെ ഗ്രാമങ്ങളും ഉണ്ടായിരുന്നു.\""
  },
  {
    "Verseid": "05018022",
    "Verse": "ഇതു യിസ്സാഖാർമക്കളുടെ ഗോത്രത്തിന്നു കുടുംബംകുടുംബമായി കിട്ടിയ അവകാശം; ഈ പട്ടണങ്ങളും അവയുടെ ഗ്രാമങ്ങളും തന്നേ.\""
  },
  {
    "Verseid": "05018023",
    "Verse": "ആശേർമക്കളുടെ ഗോത്രത്തിന്നു കുടുംബംകുടുംബമായി അഞ്ചാമത്തെ നറുക്കു വന്നു.\""
  },
  { "Verseid": "05018024", "Verse": "അവരുടെ ദേശം ഹെല്കത്ത്, ഹലി, ബേതെൻ,\"" },
  {
    "Verseid": "05018025",
    "Verse": "അക്ശാഫ്, അല്ലമ്മേലെക്, അമാദ്, മിശാൽ എന്നിവ ആയിരുന്നു; അതു പടിഞ്ഞാറോട്ടു കർമ്മേലും ശീഹോർ-ലിബ്നാത്തുംവരെ എത്തി,\""
  },
  {
    "Verseid": "05018026",
    "Verse": "സൂര്യോദയത്തിന്റെ നേരെ ബേത്ത്-ദാഗോനിലേക്കു തിരിഞ്ഞു വടക്കു സെബൂലൂനിലും ബേത്ത്-ഏമെക്കിലും നെയീയേലിലും യിഫ്താഹ്-ഏൽതാഴ്വരയിലും എത്തി ഇടത്തോട്ടു കാബൂൽ,\""
  },
  {
    "Verseid": "05018027",
    "Verse": "ഹെബ്രോൻ, രെഹോബ്, ഹമ്മോൻ, കാനാ, എന്നിവയിലും മഹാനഗരമായ സീദോൻ വരെയും ചെല്ലുന്നു.\""
  },
  {
    "Verseid": "05018028",
    "Verse": "പിന്നെ ആ അതിർ രാമയിലേക്കും ഉറപ്പുള്ള പട്ടണമായ സോരിലേക്കും തിരിയുന്നു. പിന്നെ ആ അതിർ ഹോസയിലേക്കു തിരിഞ്ഞു സക്സീബ് ദേശത്തു സമുദ്രത്തിങ്കൽ അവസാനിക്കുന്നു.\""
  },
  {
    "Verseid": "05018029",
    "Verse": "ഉമ്മ, അഫേക്, രെഹോബ് മുതലായ ഇരുപത്തുരണ്ടു പട്ടണവും അവയുടെ ഗ്രാമങ്ങളും അവർക്കുണ്ടായിരുന്നു.\""
  },
  {
    "Verseid": "05018030",
    "Verse": "ഇതു ആശേർമക്കളുടെ ഗോത്രത്തിന്നു കുടുംബംകുടുംബമായി കിട്ടിയ അവകാശം; ഈ പട്ടണങ്ങളും അവയുടെ ഗ്രാമങ്ങളും തന്നേ.\""
  },
  {
    "Verseid": "05018031",
    "Verse": "ആറാമത്തെ നറുക്കു നഫ്താലിമക്കൾക്കു, കുടുംബംകുടുംബമായി നഫ്താലിമക്കൾക്കു തന്നേ വന്നു.\""
  },
  {
    "Verseid": "05018032",
    "Verse": "അവരുടെ അതിർ ഹേലെഫും സാനന്നീമിലെ കരുവേലകവും തുടങ്ങി അദാമീ-നേക്കെബിലും യബ്നോലിലും കൂടി ലക്കൂംവരെ ചെന്നു യോർദ്ദാങ്കൽ അവസാനിക്കുന്നു.\""
  },
  {
    "Verseid": "05018033",
    "Verse": "പിന്നെ ആ അതിർ പടിഞ്ഞാറോട്ടു അസ്നോത്ത്-താബോരിലേക്കു തിരിഞ്ഞു അവിടെനിന്നു ഹൂക്കോക്കിലേക്കു ചെന്നു തെക്കുവശത്തു സെബൂലൂനോടും പിടിഞ്ഞാറുവശത്തു ആശേരിനോടും കിഴക്കുവശത്തു യോർദ്ദാന്യ യെഹൂദയോടും തൊട്ടിരിക്കുന്നു.\""
  },
  {
    "Verseid": "05018034",
    "Verse": "ഉറപ്പുള്ള പട്ടണങ്ങളായ സിദ്ദീം, സേർ, ഹമ്മത്ത്,\""
  },
  { "Verseid": "05018035", "Verse": "രക്കത്ത്, കിന്നേരത്ത്, അദമ, രാമ\"" },
  { "Verseid": "05018036", "Verse": "ഹാസോർ, കേദെശ്, എദ്രെയി, ഏൻ-ഹാസോർ,\"" },
  {
    "Verseid": "05018037",
    "Verse": "യിരോൻ, മിഗ്ദൽ-ഏൽ, ഹൊരേം, ബേത്ത്-അനാത്ത്, ബേത്ത്-ശേമെശ് ഇങ്ങനെ പത്തൊമ്പതു പട്ടണവും അവയുടെ ഗ്രാമങ്ങളും.\""
  },
  {
    "Verseid": "05018038",
    "Verse": "ഇവ നഫ്താലിമക്കളുടെ ഗോത്രത്തിന്നു കുടുംബംകുടുംബമായി കിട്ടിയ അവകാശത്തിലെ പട്ടണങ്ങളും ഗ്രാമങ്ങളും തന്നേ.\""
  },
  {
    "Verseid": "05018039",
    "Verse": "ദാൻമക്കളുടെ ഗോത്രത്തിന്നു കുടുംബംകുടുംബമായി ഏഴാമത്തെ നറുക്കു വന്നു.\""
  },
  {
    "Verseid": "05018040",
    "Verse": "അവരുടെ അവകാശദേശം സൊരാ, എസ്തായോൽ, ഈർ-ശേമെശ്,\""
  },
  { "Verseid": "05018041", "Verse": "ശാലബ്ബീൻ, അയ്യാലോൻ, യിത്ള,\"" },
  { "Verseid": "05018042", "Verse": "ഏലോൻ, തിമ്ന, എക്രോൻ,\"" },
  { "Verseid": "05018043", "Verse": "എൽതെക്കേ, ഗിബ്ബഥോൻ, ബാലാത്ത്,\"" },
  { "Verseid": "05018044", "Verse": "യിഹൂദ്, ബെനേ-ബെരാക്, ഗത്ത്-രിമ്മോൻ,\"" },
  {
    "Verseid": "05018045",
    "Verse": "മേയർക്കോൻ, രക്കോൻ എന്നിവയും യാഫോവിന്നെതിരെയുള്ള ദേശവും ആയിരുന്നു.\""
  },
  {
    "Verseid": "05018046",
    "Verse": "എന്നാൽ ദാൻമക്കളുടെ ദേശം അവർക്കു പോയ്പോയി. അതുകൊണ്ടു ദാൻമക്കൾ പുറപ്പെട്ടു ലേശെമിനോടു യുദ്ധംചെയ്തു അതിനെ പിടിച്ചു വാളിന്റെ വായ്ത്തലയാൽ സംഹരിച്ചു കൈവശമാക്കി അവിടെ പാർത്തു; ലേശെമിന്നു തങ്ങളുടെ അപ്പനായ ദാന്റെ പേരിൻ പ്രകാരം ദാൻ എന്നു പേരിട്ടു.\""
  },
  {
    "Verseid": "05018047",
    "Verse": "ഇതു ദാൻമക്കളുടെ ഗോത്രത്തിന്നു കുടുംബംകുടുംബമായി കിട്ടിയ അവകാശപട്ടണങ്ങളും ഗ്രാമങ്ങളും ആകുന്നു.\""
  },
  {
    "Verseid": "05018048",
    "Verse": "അവർ ദേശത്തെ അതിർ തിരിച്ചു കഴിഞ്ഞശേഷം യിസ്രായേൽമക്കൾ നൂന്റെ മകനായ യോശുവെക്കും തങ്ങളുടെ ഇടയിൽ ഒരു അവകാശം കൊടുത്തു.\""
  },
  {
    "Verseid": "05018049",
    "Verse": "അവൻ ചോദിച്ച പട്ടണമായി എഫ്രയീംമലനാട്ടിലുള്ള തിമ്നത്ത്-സേരഹ് അവർ യഹോവയുടെ കല്പനപ്രകാരം അവന്നു കൊടുത്തു; അവൻ ആ പട്ടണം പണിതു അവിടെ പാർത്തു.\""
  },
  {
    "Verseid": "05018050",
    "Verse": "ഇവ പുരോഹിതനായ ഏലെയാസാരും നൂന്റെ മകനായ യോശുവയും യിസ്രായേൽമക്കളുടെ ഗോത്രപിതാക്കന്മാരിൽ പ്രധാനികളും ശീലോവിൽ സമാഗമനക്കുടാരത്തിന്റെ വാതിൽക്കൽ യഹോവയുടെ സന്നിധിയിൽവെച്ചു ചീട്ടിട്ടു അവകാശമായി വിഭാഗിച്ചു കൊടുത്ത അവകാശങ്ങൾ ആകുന്നു. ഇങ്ങനെ ദേശവിഭാഗം അവസാനിച്ചു.\""
  }
]
