[
  {
    "Verseid": "09022000",
    "Verse": "ദാവീദിന്റെ അന്ത്യവാക്യങ്ങളാവിതു: യിശ്ശായിപ്പുത്രൻ ദാവീദ് ചൊല്ലുന്നു; ഓന്നത്യം പ്രാപിച്ച പുരുഷൻ ചൊല്ലുന്നു; യാക്കോബിൻ ദൈവത്താൽ അഭിഷിക്തൻ, യിസ്രായേലിൻ മധുരഗായകൻ തന്നേ.\""
  },
  {
    "Verseid": "09022001",
    "Verse": "യഹോവയുടെ ആത്മാവു എന്നിൽ സംസാരിക്കുന്നു; അവന്റെ വചനം എന്റെ നാവിന്മേൽ ഇരിക്കുന്നു.\""
  },
  {
    "Verseid": "09022002",
    "Verse": "യിസ്രായേലിന്റെ ദൈവം കല്പിച്ചു; യിസ്രായേലിൻ പാറ എന്നോടു അരുളിച്ചെയ്തു: മനുഷ്യരെ നീതിമാനായി ഭരിക്കുന്നവൻ,\""
  },
  {
    "Verseid": "09022003",
    "Verse": "ദൈവഭയത്തോടെ വാഴുന്നവൻ, മേഘമില്ലാത്ത പ്രഭാതകാലത്തു സുര്യോദയത്തിങ്കലെ പ്രകാശത്തിന്നു തുല്യൻ; മഴെക്കു പിമ്പു സൂര്യകാന്തിയാൽ ഭൂമിയിൽ മുളെക്കുന്ന ഇളമ്പുല്ലിന്നു തുല്യൻ.\""
  },
  {
    "Verseid": "09022004",
    "Verse": "ദൈവസന്നിധിയിൽ എന്റെ ഗൃഹം അതു പോലെയല്ലയോ? അവൻ എന്നോടു ഒരു ശാശ്വതനിയമം ചെയ്തുവല്ലോ: അതു എല്ലാറ്റിലും സ്ഥാപിതവും സ്ഥിരവുമായിരിക്കുന്നു. അവൻ എനിക്കു സകലരക്ഷയും വാഞ്ഛയും തഴെപ്പിക്കയില്ലയോ?\""
  },
  {
    "Verseid": "09022005",
    "Verse": "എന്നാൽ സകലനീചന്മാരും എറിഞ്ഞുകിടക്കുന്നതും കൈകൊണ്ടു പിടിച്ചുകൂടാത്തതുമായ മുള്ളുപോലെ ആകുന്നു.\""
  },
  {
    "Verseid": "09022006",
    "Verse": "അവയെ തൊടുവാൻ തുനിയുന്നവൻ ഇരിമ്പും കുന്തപ്പിടിയും ധരിച്ചിരിക്കേണം; അവയെ അവ കിടക്കുന്നേടത്തു തന്നേ തീ വെച്ചു ചുട്ടുകളയേണം.\""
  },
  {
    "Verseid": "09022007",
    "Verse": "ദാവീദിന്നു ഉണ്ടായിരുന്ന വീരന്മാരുടെ പേരുകളാവിതു: തഹ്കെമോന്യൻ യോശേബ്-ബശ്ശേബെത്ത്; അവൻ നായകന്മാരിൽ തലവൻ; എണ്ണൂറുപേരെ ഒരേ സമയത്തു ആക്രമിച്ചു കൊന്ന എസ്ന്യൻ അദീനോ ഇവൻ തന്നേ.\""
  },
  {
    "Verseid": "09022008",
    "Verse": "അവന്റെ ശേഷം ഒരു അഹോഹ്യന്റെ മകനായ ദോദായിയുടെ മകൻ എലെയാസാർ; അവൻ ഫെലിസ്ത്യർ യുദ്ധത്തിന്നു കൂടിയിരുന്ന സ്ഥലത്തുനിന്നു യിസ്രായേല്യർ പൊയ്ക്കളഞ്ഞപ്പോൾ ദാവീദിനോടുകൂടെ നിന്നു ഫെലിസ്ത്യരെ വെല്ലുവിളിച്ച മൂന്നു വീരന്മാരിൽ ഒരുത്തൻ ആയിരുന്നു.\""
  },
  {
    "Verseid": "09022009",
    "Verse": "അവൻ എഴുന്നേറ്റു കൈതളർന്നു വാളോടു പറ്റിപ്പോകുംവരെ ഫെലിസ്ത്യരെ വെട്ടി; അന്നു യഹോവ വലിയോരു ജയം നല്കി; കൊള്ളയിടുവാൻ മാത്രമേ പടജ്ജനം അവന്റെ അടുക്കൽ മടങ്ങിവന്നുള്ളു.\""
  },
  {
    "Verseid": "09022010",
    "Verse": "അവന്റ ശേഷം ഹാരാർയ്യനായ ആഗേയുടെ മകനായ ശമ്മാ; ഒരിക്കൽ; ചെറുപയർ ഉള്ളോരു വയലിൽ കവർച്ചെക്കു ഫെലിസ്ത്യർ കൂടിവന്നപ്പോൾ ജനം ഫെലിസ്ത്യരുടെ മുമ്പിൽനിന്നു ഓടിപ്പോയി.\""
  },
  {
    "Verseid": "09022011",
    "Verse": "അവനോ വയലിന്റെ നടുവിൽനിന്നു അതിനെ കാത്തു ഫെലിസ്ത്യരെ വെട്ടി; യഹോവ വലിയോരു ജയം നല്കി.\""
  },
  {
    "Verseid": "09022012",
    "Verse": "മുപ്പതു നായകന്മാരിൽ മൂന്നുപേർ കൊയ്ത്തുകാലത്തു അദുല്ലാംഗുഹയിൽ ദാവീദിന്റെ അടുക്കൽ ചെന്നു; ഫെലിസ്ത്യരുടെ സൈന്യം രെഫായീംതാഴ്വരയിൽ പാളയമിറങ്ങിയിരുന്നു.\""
  },
  {
    "Verseid": "09022013",
    "Verse": "അന്നു ദാവീദ് ദുർഗ്ഗത്തിൽ ആയിരുന്നു; ഫെലിസ്ത്യർക്കു ബേത്ത്ളേഹെമിൽ അക്കാലത്തു ഒരു കാവൽപട്ടാളം ഉണ്ടായിരുന്നു.\""
  },
  {
    "Verseid": "09022014",
    "Verse": "ബേത്ത്ളേഹെംപട്ടണവാതിൽക്കലെ കിണറ്റിൽനിന്നു വെള്ളം എനിക്കു കുടിപ്പാൻ ആർ കൊണ്ടുവന്നു തരും എന്നു ദാവീദ് ആർത്തിപൂണ്ടു പറഞ്ഞു.\""
  },
  {
    "Verseid": "09022015",
    "Verse": "അപ്പോൾ ആ മൂന്നു വീരന്മാരും ഫെലിസ്ത്യരുടെ പാളയത്തിൽകൂടി കടന്നുചെന്നു ബേത്ത്ളേഹെംപട്ടണവാതിൽക്കലെ കിണറ്റിൽ നിന്നു വെള്ളം കോരി ദാവീദിന്റെ അടുക്കൽ കൊണ്ടുവന്നു; അവനോ അതു കുടിപ്പാൻ മനസ്സില്ലാതെ യഹോവെക്കു നിവേദിച്ചു ഒഴിച്ചു:\""
  },
  {
    "Verseid": "09022016",
    "Verse": "യഹോവേ, തങ്ങളുടെ പ്രാണനെ ഉപേക്ഷിച്ചുപോയ പുരുഷന്മാരുടെ രക്തം ഞാൻ കുടിക്കയോ? ഇതു ചെയ്‍വാൻ എനിക്കു സംഗതിവരരുതേ എന്നു പറഞ്ഞു; അതു കുടിപ്പാൻ അവന്നു മനസ്സില്ലായിരുന്നു. ഇതാകുന്നു ഈ മൂന്നു വീരന്മാർ ചെയ്തതു.\""
  },
  {
    "Verseid": "09022017",
    "Verse": "യോവാബിന്റെ സഹോദരനും സെരൂയയുടെ മകനുമായ അബീശായി മൂന്നുപേരിൽ തലവൻ ആയിരുന്നു. അവൻ തന്റെ കുന്തത്തെ മന്നൂറുപേരുടെ നേരെ ഓങ്ങി, അവരെ കൊന്നു; അതുകൊണ്ടു അവൻ മൂവരിൽവെച്ചു കീർത്തി പ്രാപിച്ചു.\""
  },
  {
    "Verseid": "09022018",
    "Verse": "അവൻ മൂവരിലും മാനം ഏറിയവൻ ആയിരുന്നു; അവർക്കു തലവനായ്തീർന്നു. എന്നാൽ അവൻ മറ്റെ മൂവരോളം വരികയില്ല.\""
  },
  {
    "Verseid": "09022019",
    "Verse": "കബ്സേലിൽ ഒരു പരാക്രമശാലിയുടെ മകനായ യെഹോയാദയുടെ മകൻ ബെനായാവും വീര്യപ്രവൃത്തികൾ ചെയ്തു; അവൻ മോവാബിലെ അരീയേലിന്റെ രണ്ടു പുത്രന്മാരെ സംഹരിച്ചതുമല്ലാതെ ഹിമകാലത്തു ഒരു ഗുഹയിൽ ചെന്നു ഒരു സിംഹത്തെയും കൊന്നുകളഞ്ഞു.\""
  },
  {
    "Verseid": "09022020",
    "Verse": "അവൻ കോമളനായ ഒരു മിസ്രയീമ്യനെയും സംഹരിച്ചു; മിസ്രയീമ്യന്റെ കയ്യിൽ ഒരു കുന്തം ഉണ്ടായിരുന്നു; അവനോ ഒരു വടിയുംകൊണ്ടു അവന്റെ അടുക്കൽ ചെന്നു മിസ്രയീമ്യന്റെ കയ്യിൽ നിന്നും കുന്തം പിടിച്ചുപറിച്ചു കുന്തംകൊണ്ടു അവനെ കൊന്നു.\""
  },
  {
    "Verseid": "09022021",
    "Verse": "ഇതു യെഹോയാദയുടെ മകനായ ബെനായാവു ചെയ്തു, മൂന്നു വീരന്മാരിൽ കീർത്തി പ്രാപിച്ചു.\""
  },
  {
    "Verseid": "09022022",
    "Verse": "അവൻ മുപ്പതുപേരിൽ മാനമേറിയവനായിരുന്നു എങ്കിലും മറ്റെ മൂന്നുപേരോളം വരികയില്ല. ദാവീദ് അവനെ അകമ്പടിനായകനാക്കി.\""
  },
  {
    "Verseid": "09022023",
    "Verse": "യോവാബിയന്റെ സഹോദരനായ അസാഹേൽ മുപ്പതുപേരിൽ ഒരുത്തൻ ആയിരുന്നു; അവർ ആരെന്നാൽ: ബേത്ത്ളേഹെമ്യനായ ദോദോവിന്റെ മകൻ എൽഹാനാൻ, ഹരോദ്യൻ, ശമ്മാ, ഹരോദ്യൻ, എലീക്കാ,\""
  },
  {
    "Verseid": "09022024",
    "Verse": "പൽത്യൻ ഹേലെസ്, തെക്കോവ്യനായ ഇക്കേശിന്റെ മകൻ ഈരാ,\""
  },
  {
    "Verseid": "09022025",
    "Verse": "അനഥോത്യൻ, അബീയേസെർ, ഹൂശാത്യൻ, മെബുന്നായി, അഹോഹ്യൻ, സൽമോൻ,\""
  },
  { "Verseid": "09022026", "Verse": "നെത്തോഫാത്യൻ മഹരായി,\"" },
  { "Verseid": "09022027", "Verse": "നെത്തോഫാത്യനായ ബാനയുടെ മകൻ ഹേലെബ്,\"" },
  {
    "Verseid": "09022028",
    "Verse": "ബെന്യാമീന്യരുടെ ഗിബെയയിൽനിന്നുള്ള രീബായിയുടെ മകൻ ഇത്ഥായി,\""
  },
  { "Verseid": "09022029", "Verse": "പിരാതോന്യൻ ബെനായ്യാവു,\"" },
  {
    "Verseid": "09022030",
    "Verse": "നഹലേഗാശുകാരൻ ഹിദ്ദായി, അർബാത്യൻ, അബീ-അല്ബോൻ, ബർഹൂമ്യൻ, അസ്മാവെത്ത്,\""
  },
  {
    "Verseid": "09022031",
    "Verse": "ശാൽബോന്യൻ എല്യഹ്ബാ, യാശേന്റെ പുത്രന്മാർ:\""
  },
  {
    "Verseid": "09022032",
    "Verse": "യോനാഥാൻ, ഹരാർയ്യൻ, ശമ്മ, അരാർയ്യനായ ശാരാരിന്റെ മകൻ അഹീരാം,\""
  },
  {
    "Verseid": "09022033",
    "Verse": "മാഖാത്യന്റെ മകനായ അഹശ്ബായിയുടെ മകൻ എലീഫേലെത്, ഗിലോന്യനായ അഹീഥോഫെലിന്റെ മകൻ എലീയാം,\""
  },
  { "Verseid": "09022034", "Verse": "കർമ്മേല്യൻ ഹെസ്രോ, അർബ്യൻ പാറായി,\"" },
  { "Verseid": "09022035", "Verse": "സോബക്കാരനായ നാഥാന്റെ മകൻ യിഗാൽ,\"" },
  {
    "Verseid": "09022036",
    "Verse": "ഗാദ്യൻ ബാനി, സെരൂയയുടെ മകനായ യോവാബിന്റെ ആയുധവാഹകന്മാരായ അമ്മോന്യൻ സേലെക്ക്, ബെരോത്യൻ നഹരായി.\""
  },
  { "Verseid": "09022037", "Verse": "യിത്രിയൻ ഈരാ, യിത്രിയൻ ഗാരേബ്,\"" },
  {
    "Verseid": "09022038",
    "Verse": "ഹിത്യൻ ഊരീയാവു ഇങ്ങനെ ആകെ മുപ്പത്തേഴുപേർ.\""
  }
]
