[
  {
    "Verseid": "13002000",
    "Verse": "അനന്തരം ശലോമോൻ യെരൂശലേമിൽ തന്റെ അപ്പനായ ദാവീദിന്നു യഹോവ പ്രത്യക്ഷനായ മോരീയാപർവ്വതത്തിൽ യെബൂസ്യനായ ഒർന്നാന്റെ കളത്തിങ്കൽ ദാവീദ് വട്ടംകൂട്ടിയിരുന്ന സ്ഥലത്തു യഹോവയുടെ ആലയം പണിവാൻ തുടങ്ങി.\""
  },
  {
    "Verseid": "13002001",
    "Verse": "തന്റെ വാഴ്ചയുടെ നാലാം ആണ്ടിൽ രണ്ടാം മാസം രണ്ടാം തീയ്യതിയായിരുന്നു അവൻ പണിതുടങ്ങിയതു.\""
  },
  {
    "Verseid": "13002002",
    "Verse": "ദൈവാലയം പണിയേണ്ടതിന്നു ശലോമോൻ ഇട്ട അടിസ്ഥാനത്തിന്റെ പരിമാണമോ: മുമ്പിലത്തെ അളവിൻ പ്രകാരം അതിന്റെ നീളം അറുപതുമുഴം, വീതി ഇരുപതുമുഴം.\""
  },
  {
    "Verseid": "13002003",
    "Verse": "മുൻഭാഗത്തുള്ള മണ്ഡപത്തിന്നു ആലയത്തിന്റെ വീതിക്കു ഒത്തവണ്ണം ഇരുപതു മുഴം നീളവും നൂറ്റിരുപതു മുഴം ഉയരവും ഉണ്ടായിരുന്നു; അതിന്റെ അകം അവൻ തങ്കംകൊണ്ടു പൊതിഞ്ഞു.\""
  },
  {
    "Verseid": "13002004",
    "Verse": "വലിയ ആലയത്തിന്നു അവൻ സരളമരംകൊണ്ടു മച്ചിട്ടു, അതിനെ തങ്കംകൊണ്ടു പൊതിഞ്ഞു, അതിന്മേൽ ഈന്തപ്പനയും ലതയും കൊത്തിച്ചു.\""
  },
  {
    "Verseid": "13002005",
    "Verse": "അവൻ ഭംഗിക്കായിട്ടു ആലയത്തെ രത്നംകൊണ്ടു അലങ്കരിച്ചു; പൊന്നോ പർവ്വയീംപൊന്നു ആയിരന്നു.\""
  },
  {
    "Verseid": "13002006",
    "Verse": "അവൻ ആലയവും തുലാങ്ങളും കാലുകളും ചുവരുകളും കതകുകളും പൊന്നു കൊണ്ടു പൊതിഞ്ഞു, ചുവരിന്മേൽ കെരൂബുകളെയും കൊത്തിച്ചു.\""
  },
  {
    "Verseid": "13002007",
    "Verse": "അവൻ അതിവിശുദ്ധമന്ദിരവും ഉണ്ടാക്കി; അതിന്റെ നീളം ആലയത്തിന്റെ വീതിക്കു ഒത്തവണ്ണം ഇരുപതു മുഴവും, വീതി ഇരുപതു മുഴവും ആയിരുന്നു; അവൻ അറുനൂറു താലന്ത് തങ്കംകൊണ്ടു അതു പൊതിഞ്ഞു.\""
  },
  {
    "Verseid": "13002008",
    "Verse": "ആണികളുടെ തൂക്കം അമ്പതു ശേക്കെൽ പൊന്നു ആയിരുന്നു: മാളികമുറികളും അവൻ പൊന്നുകൊണ്ടു പൊതിഞ്ഞു.\""
  },
  {
    "Verseid": "13002009",
    "Verse": "അതിവിശുദ്ധമന്ദിരത്തിൽ അവൻ കൊത്തുപണിയായ രണ്ടു കെരൂബുകളെ ഉണ്ടാക്കി പൊന്നുകൊണ്ടു പൊതിഞ്ഞു.\""
  },
  {
    "Verseid": "13002010",
    "Verse": "കെരൂബുകളുടെ ചിറകുകളുടെ നീളം ഇരുപതു മുഴം. ഒന്നിന്റെ ഒരു ചിറകു ആലയത്തിന്റെ ചുവരോടു തൊടുന്നതായി അഞ്ചു മുഴവും മറ്റെ ചിറകു മറ്റെ കെരൂബിന്റെ ചിറകോടു തൊടുന്നതായി അഞ്ചു മുഴവും ആയിരുന്നു:\""
  },
  {
    "Verseid": "13002011",
    "Verse": "മറ്റെ കെരൂബിന്റെ ഒരു ചിറകു ആലയത്തിന്റെ ചുവരോടു തൊടുന്നതായി അഞ്ചു മുഴവും മറ്റെ ചിറകു മറ്റെ കെരൂബിന്റെ ചിറകോടു തൊടുന്നതായി അഞ്ചു മുഴവും ആയിരുന്നു.\""
  },
  {
    "Verseid": "13002012",
    "Verse": "ഈ കെരൂബുകളുടെ ചിറകുകൾ ഇരുപതു മുഴം നീളത്തിൽ വിടർന്നിരുന്നു. അവ കാൽ ഊന്നിയും മുഖം അകത്തോട്ടു തിരിഞ്ഞും നിന്നിരുന്നു.\""
  },
  {
    "Verseid": "13002013",
    "Verse": "അവൻ നീലനൂൽ, ധൂമ്രനൂൽ, ചുവപ്പുനൂൽ, ചണനൂൽ എന്നിവകൊണ്ടു തിരശ്ശീല ഉണ്ടാക്കി അതിന്മേൽ കെരൂബുകളെയും നെയ്തുണ്ടാക്കി.\""
  },
  {
    "Verseid": "13002014",
    "Verse": "അവൻ ആലയത്തിന്റെ മുമ്പിൽ മുപ്പത്തഞ്ചു മുഴം ഉയരമുള്ള രണ്ടു സ്തംഭമുണ്ടാക്കി; അവയുടെ തലെക്കലുള്ള പോതികെക്കു അയ്യഞ്ചു മുഴം ഉയരമുണ്ടായിരുന്നു.\""
  },
  {
    "Verseid": "13002015",
    "Verse": "അന്തർമ്മന്ദിരത്തിൽ ഉള്ളപോലെ മാലകളെ അവൻ ഉണ്ടാക്കി സ്തംഭങ്ങളുടെ തലെക്കൽ വെച്ചു; നൂറു മാതളപ്പഴവും ഉണ്ടാക്കി മാലകളിൽ കോർത്തിട്ടു.\""
  },
  {
    "Verseid": "13002016",
    "Verse": "അവൻ സ്തംഭങ്ങളെ മന്ദിരത്തിന്റെ മുമ്പിൽ ഒന്നു വലത്തും മറ്റേതു ഇടത്തും നിർത്തി; വലത്തേതിന്നു യാഖീൻ എന്നും ഇടത്തേതിന്നു ബോവസ് എന്നും പേർ വിളിച്ചു.\""
  }
]
