[
  {
    "Verseid": "01000000",
    "Verse": "യാക്കോബിനോടുകൂടെ താന്താന്റെ കുടുംബസഹിതം മിസ്രയീമിൽ വന്ന യിസ്രായേൽ മക്കളുടെ പേരുകൾ ആവിതു:\""
  },
  { "Verseid": "01000001", "Verse": "രൂബേൻ, ശിമെയോൻ, ലേവി,\"" },
  { "Verseid": "01000002", "Verse": "യെഹൂദാ, യിസ്സാഖാർ, സെബൂലൂൻ, ബെന്യാമീൻ\"" },
  { "Verseid": "01000003", "Verse": "ദാൻ, നഫ്താലി, ഗാദ്, ആശേർ.\"" },
  {
    "Verseid": "01000004",
    "Verse": "യാക്കോബിന്റെ കടിപ്രദേശത്തുനിന്നു ഉത്ഭവിച്ച ദേഹികൾ എല്ലാം കൂടെ എഴുപതു പേർ ആയിരുന്നു; യോസേഫോ മുമ്പെ തന്നേ മിസ്രയീമിൽ ആയിരുന്നു.\""
  },
  {
    "Verseid": "01000005",
    "Verse": "യോസേഫും സഹോദരന്മാരെല്ലാവരും ആ തലമുറ ഒക്കെയും മരിച്ചു.\""
  },
  {
    "Verseid": "01000006",
    "Verse": "യിസ്രായേൽമക്കൾ സന്താനസമ്പന്നരായി അത്യന്തം വർദ്ധിച്ചു പെരുകി ബലപ്പെട്ടു; ദേശം അവരെക്കൊണ്ടു നിറഞ്ഞു.\""
  },
  {
    "Verseid": "01000007",
    "Verse": "അനന്തരം യോസേഫിനെ അറിയാത്ത പുതിയോരു രാജാവു മിസ്രയീമിൽ ഉണ്ടായി.\""
  },
  {
    "Verseid": "01000008",
    "Verse": "അവൻ തന്റെ ജനത്തോടു: യിസ്രായേൽ ജനം നമ്മെക്കാൾ ബാഹുല്യവും ശക്തിയുമുള്ളവരാകുന്നു.\""
  },
  {
    "Verseid": "01000009",
    "Verse": "അവർ പെരുകീട്ടു ഒരു യുദ്ധം ഉണ്ടാകുന്ന പക്ഷം നമ്മുടെ ശത്രുക്കളോടു ചേർന്നു നമ്മോടു പൊരുതു ഈ രാജ്യം വിട്ടു പൊയ്ക്കളവാൻ സംഗതി വരാതിരിക്കേണ്ടതിന്നു നാം അവരോടു ബുദ്ധിയായി പെരുമാറുക.\""
  },
  {
    "Verseid": "01000010",
    "Verse": "അങ്ങനെ കഠിനവേലകളാൽ അവരെ പീഡിപ്പിക്കേണ്ടതിന്നു അവരുടെമേൽ ഊഴിയവിചാരകന്മാരെ ആക്കി; അവർ പീഥോം, റയംസേസ് എന്ന സംഭാരനഗരങ്ങളെ ഫറവോന്നു പണിതു.\""
  },
  {
    "Verseid": "01000011",
    "Verse": "എന്നാൽ അവർ പീഡിപ്പിക്കുന്തോറും ജനം പെരുകി വർദ്ധിച്ചു; അതുകൊണ്ടു അവർ യിസ്രായേൽ മക്കൾനിമിത്തം പേടിച്ചു.\""
  },
  {
    "Verseid": "01000012",
    "Verse": "മിസ്രയീമ്യർ യിസ്രായേൽമക്കളെക്കൊണ്ടു കഠിനവേല ചെയ്യിച്ചു.\""
  },
  {
    "Verseid": "01000013",
    "Verse": "കളിമണ്ണും ഇഷ്ടികയും വയലിലെ സകലവിധവേലയും സംബന്ധിച്ചുള്ള കഠിനപ്രവർത്തിയാലും അവരെക്കൊണ്ടു കാഠിന്യത്തോടെ ചെയ്യിച്ച സകലപ്രയത്നത്താലും അവർ അവരുടെ ജീവനെ കൈപ്പാക്കി.\""
  },
  {
    "Verseid": "01000014",
    "Verse": "എന്നാൽ മിസ്രയീംരാജാവു ശിപ്രാ എന്നും പൂവാ എന്നും പേരുള്ള എബ്രായസൂതികർമ്മിണികളോടു:\""
  },
  {
    "Verseid": "01000015",
    "Verse": "എബ്രായസ്ത്രീകളുടെ അടുക്കൽ നിങ്ങൾ സൂതികർമ്മത്തിന്നു ചെന്നു പ്രസവശയ്യയിൽ അവരെ കാണുമ്പോൾ കുട്ടി ആണാകുന്നു എങ്കിൽ നിങ്ങൾ അതിനെ കൊല്ലേണം; പെണ്ണാകുന്നു എങ്കിൽ ജീവനോടിരിക്കട്ടെ എന്നു കല്പിച്ചു.\""
  },
  {
    "Verseid": "01000016",
    "Verse": "സൂതികർമ്മിണികളോ ദൈവത്തെ ഭയപ്പെട്ടു, മിസ്രയീം രാജാവു തങ്ങളോടു കല്പിച്ചതുപോലെ ചെയ്യാതെ ആൺ കുഞ്ഞുങ്ങളെ ജീവനോടെ രക്ഷിച്ചു.\""
  },
  {
    "Verseid": "01000017",
    "Verse": "അപ്പോൾ മിസ്രയീം രാജാവു സൂതികർമ്മിണികളെ വരുത്തി; ഇതെന്തൊരു പ്രവൃത്തി? നിങ്ങൾ ആൺകുഞ്ഞുങ്ങളെ ജീവനോടെ രക്ഷിക്കുന്നതു എന്തു എന്നു ചോദിച്ചു.\""
  },
  {
    "Verseid": "01000018",
    "Verse": "സൂതികർമ്മിണികൾ ഫറവോനോടു: എബ്രായസ്ത്രീകൾ മിസ്രയീമ്യസ്ത്രീകളെപ്പോലെ അല്ല; അവർ നല്ല തിറമുള്ളവർ; സൂതികർമ്മിണികൾ അവരുടെ അടുക്കൽ എത്തുമ്മുമ്പെ അവർ പ്രസവിച്ചു കഴിയും എന്നു പറഞ്ഞു.\""
  },
  {
    "Verseid": "01000019",
    "Verse": "അതുകൊണ്ടു ദൈവം സൂതികർമ്മിണികൾക്കു നന്മചെയ്തു; ജനം വർദ്ധിച്ചു ഏറ്റവം ബലപ്പെട്ടു.\""
  },
  {
    "Verseid": "01000020",
    "Verse": "സൂതി കർമ്മിണികൾ ദൈവത്തെ ഭയപ്പെടുകകൊണ്ടു അവൻ അവർക്കു കുടുംബവർദ്ധന നല്കി.\""
  },
  {
    "Verseid": "01000021",
    "Verse": "പിന്നെ ഫറവോൻ തന്റെ സകലജനത്തോടും: ജനിക്കുന്ന ഏതു ആൺകുട്ടിയെയും നദിയിൽ ഇട്ടുകളയേണമെന്നും ഏതു പെൺകുട്ടിയെയും ജീവനോടെ രക്ഷിക്കേണമെന്നും കല്പിച്ചു.\""
  }
]
