[
  {
    "Verseid": "01034000",
    "Verse": "അനന്തരം മോശെ യിസ്രായേൽമക്കളുടെ സംഘത്തെ ഒക്കെയും കൂട്ടി അവരോടു പറഞ്ഞതു: നിങ്ങൾ ചെയ്‍വാൻ യഹോവ കല്പിച്ച വചനങ്ങൾ ആവിതു:\""
  },
  {
    "Verseid": "01034001",
    "Verse": "ആറു ദിവസം വേല ചെയ്യേണം; ഏഴാം ദിവസം നിങ്ങൾക്കു വിശുദ്ധമായി യഹോവയുടെ മഹാസ്വസ്ഥതയുള്ള ശബ്ബത്ത് ആയിരിക്കേണം; അന്നു വേല ചെയ്യുന്നവൻ എല്ലാം മരണ ശിക്ഷ അനുഭവിക്കേണം.\""
  },
  {
    "Verseid": "01034002",
    "Verse": "ശബ്ബത്ത നാളിൽ നിങ്ങളുടെ വാസസ്ഥലങ്ങളിൽ എങ്ങും തീ കത്തിക്കരുതു.\""
  },
  {
    "Verseid": "01034003",
    "Verse": "മോശെ പിന്നെയും യിസ്രായേൽമക്കളുടെ സർവ്വസഭയോടും പറഞ്ഞതു: യഹോവ കല്പിച്ചതു എന്തെന്നാൽ:\""
  },
  {
    "Verseid": "01034004",
    "Verse": "നിങ്ങളുടെ ഇടയിൽ നിന്നു യഹോവെക്കു ഒരു വഴിപാടു എടുപ്പിൻ. നല്ല മനസ്സുള്ളവനെല്ലാം യഹോവെക്കു വഴിപാടു കൊണ്ടുവരേണം.\""
  },
  {
    "Verseid": "01034005",
    "Verse": "പൊന്നു, വെള്ളി, താമ്രം, നീലനൂൽ, ധൂമ്രനൂൽ, ചുവപ്പുനൂൽ, പഞ്ഞിനൂൽ, കോലാട്ടുരോമം,\""
  },
  {
    "Verseid": "01034006",
    "Verse": "ചുവപ്പിച്ച ആട്ടുകൊറ്റന്തോൽ തഹശൂതോൽ, ഖദിരമരം,\""
  },
  {
    "Verseid": "01034007",
    "Verse": "വിളക്കിന്നു എണ്ണ, അഭിഷേകതൈലത്തിന്നും പരിമളധൂപത്തിന്നും സുഗന്ധവർഗ്ഗം,\""
  },
  {
    "Verseid": "01034008",
    "Verse": "ഗോമേദകക്കല്ലു, ഏഫോദിന്നു പതക്കത്തിന്നും പതിക്കേണ്ടുന്ന കല്ലു എന്നിവ തന്നേ.\""
  },
  {
    "Verseid": "01034009",
    "Verse": "നിങ്ങളിൽ ജ്ഞാനികളായ എല്ലാവരും വന്നു യഹോവ കല്പിച്ചിരിക്കുന്നതു ഒക്കെയും ഉണ്ടാക്കേണം.\""
  },
  {
    "Verseid": "01034010",
    "Verse": "തിരുനിവാസം, അതിന്റെ മൂടുവരി, പുറമൂടി, കൊളുത്തുകൾ, പലകകൾ, അന്താഴങ്ങൾ\""
  },
  {
    "Verseid": "01034011",
    "Verse": "തൂണുകൾ, ചുവടുകൾ, പെട്ടകം, അതിന്റെ തണ്ടുകൾ, കൃപാസനം, മറയുടെ തിരശ്ശീല,\""
  },
  {
    "Verseid": "01034012",
    "Verse": "മേശ, അതിന്റെ തണ്ടുകൾ, ഉപകരണങ്ങൾ ഒക്കെയും, കാഴ്ചയപ്പം,\""
  },
  {
    "Verseid": "01034013",
    "Verse": "വെളിച്ചത്തിന്നു നിലവിളക്കു, അതിന്റെ ഉപകരണങ്ങൾ, അതിന്റെ ദീപങ്ങൾ, വിളക്കിന്നു എണ്ണ,\""
  },
  {
    "Verseid": "01034014",
    "Verse": "ധൂപപീഠം, അതിന്റെ തണ്ടുകൾ, അഭിഷേകതൈലം, സുഗന്ധധൂപവർഗ്ഗം, തിരുനിവാസത്തിലേക്കുള്ള പ്രവേശന വാതിലിന്റെ മറശ്ശീല,\""
  },
  {
    "Verseid": "01034015",
    "Verse": "ഹോമയാഗപീഠം, അതിന്റെ താമ്രജാലം, തണ്ടുകൾ, അതിന്റെ ഉപകരണങ്ങൾ ഒക്കെയും, തൊട്ടി, അതിന്റെ കാൽ,\""
  },
  {
    "Verseid": "01034016",
    "Verse": "പ്രാകാരത്തിന്റെ മറശ്ശീലകൾ, അതിന്റെ തൂണുകൾ, ചുവടുകൾ, പ്രാകാര വാതിലിന്റെ മറ,\""
  },
  {
    "Verseid": "01034017",
    "Verse": "തിരുനിവാസത്തിന്റെ കുറ്റികൾ, പ്രാകാരത്തിന്റെ കുറ്റികൾ,\""
  },
  {
    "Verseid": "01034018",
    "Verse": "അവയുടെ കയറുകൾ, വിശുദ്ധമന്ദിരത്തിൽ ശുശ്രൂഷ ചെയ്‍വാൻ വിശേഷവസ്ത്രങ്ങൾ, പുരോഹിതനായ അഹരോന്റെ വിശുദ്ധവസ്ത്രം, പുരോഹിതശുശ്രൂഷെക്കായി അവന്റെ പുത്രന്മാരുടെ വസ്ത്രങ്ങൾ എന്നിവ തന്നേ.\""
  },
  {
    "Verseid": "01034019",
    "Verse": "അപ്പോൾ യിസ്രായേൽമക്കളുടെ സർവ്വസഭയും മോശെയുടെ മുമ്പിൽ നിന്നു പുറപ്പെട്ടു.\""
  },
  {
    "Verseid": "01034020",
    "Verse": "ഹൃദയത്തിൽ ഉത്സാഹവും മനസ്സിൽ താല്പര്യവും തോന്നിയവൻ എല്ലാം സമാഗമനക്കുടാരത്തിന്റെ പ്രവൃത്തിക്കും അതിന്റെ സകല ശുശ്രൂഷെക്കും വിശുദ്ധവസ്ത്രങ്ങൾക്കും വേണ്ടി യഹോവെക്കു വഴിപാടു കൊണ്ടുവന്നു.\""
  },
  {
    "Verseid": "01034021",
    "Verse": "പുരുഷന്മാരും സ്ത്രീകളുമായി ഔദാര്യമനസ്സുള്ളവർ എല്ലാവരും യഹോവെക്കു പൊൻവഴിപാടു കൊടുപ്പാൻ നിശ്ചയിച്ചവരൊക്കെയും വള, കുണുക്കു, മോതിരം, മാല മുതലായ സകലവിധ പൊന്നാഭരണങ്ങളും കൊണ്ടുവന്നു.\""
  },
  {
    "Verseid": "01034022",
    "Verse": "നീലനൂൽ, ധൂമ്രനൂൽ, ചുവപ്പുനൂൽ, പഞ്ഞിനൂൽ, കോലാട്ടു രോമം, ചുവപ്പിച്ച ആട്ടുകൊറ്റന്തോൽ, തഹശൂതോൽ എന്നിവ കൈവശമുള്ളവർ അതു കൊണ്ടു വന്നു.\""
  },
  {
    "Verseid": "01034023",
    "Verse": "വെള്ളിയും താമ്രവും വഴിപാടുകൊടുപ്പാൻ നിശ്ചയിച്ചവനെല്ലാം യഹോവെക്കു വഴിപാടു കൊണ്ടുവന്നു. ശുശ്രൂഷയിലെ എല്ലാപണിക്കുമായി ഖദിരമരം കൈവശമുള്ളവൻ അതുകൊണ്ടുവന്നു.\""
  },
  {
    "Verseid": "01034024",
    "Verse": "സാമർത്ഥ്യമുള്ള സ്ത്രീകൾ ഒക്കെയും തങ്ങളുടെ കൈകൊണ്ടു നൂറ്റ നീലനൂലും ധൂമ്രനൂലും ചുവപ്പു നൂലും പഞ്ഞിനൂലും കൊണ്ടുവന്നു.\""
  },
  {
    "Verseid": "01034025",
    "Verse": "സാമർത്ഥ്യത്താൽ ഹൃദയത്തിൽ ഉത്സാഹം തോന്നിയ സ്ത്രീകൾ ഒക്കെയും കോലാട്ടുരോമം നൂറ്റു.\""
  },
  {
    "Verseid": "01034026",
    "Verse": "പ്രമാണികൾ ഏഫോദിന്നും പതക്കത്തിനും പതിക്കേണ്ടുന്ന കല്ലുകളും ഗോമേദകക്കല്ലുകളും\""
  },
  {
    "Verseid": "01034027",
    "Verse": "വെളിച്ചത്തിന്നും അഭിഷേകതൈലത്തിന്നും സുഗന്ധ ധൂപത്തിന്നുമായി പരിമളവർഗ്ഗവും എണ്ണയും കൊണ്ടു വന്നു.\""
  },
  {
    "Verseid": "01034028",
    "Verse": "മോശെ മുഖാന്തരം യഹോവ കല്പിച്ച സകലപ്രവൃത്തിക്കുമായി കൊണ്ടുവരുവാൻ യിസ്രായേൽമക്കളിൽ ഔദാര്യമനസ്സുള്ള സകല പുരുഷന്മാരും സ്ത്രീകളും യഹോവെക്കു സ്വമേധാദാനം കൊണ്ടുവന്നു.\""
  },
  {
    "Verseid": "01034029",
    "Verse": "എന്നാൽ മോശെ യിസ്രായേൽമക്കളോടു പറഞ്ഞതു: നോക്കുവിൻ; യഹോവ യെഹൂദാ ഗോത്രത്തിൽ ഹൂരിന്റെ മകനായ ഊരിയുടെ മകൻ ബെസലേലിനെ പേർചൊല്ലി വിളിച്ചിരിക്കുന്നു.\""
  },
  {
    "Verseid": "01034030",
    "Verse": "കൌശലപ്പണികളെ സങ്കല്പിച്ചുണ്ടാക്കുവാനും പൊന്നു, വെള്ളി, താമ്രം എന്നിവകൊണ്ടു പണി ചെയ്‍വാനും\""
  },
  {
    "Verseid": "01034031",
    "Verse": "രത്നം വെട്ടി പതിപ്പാനും മരത്തിൽ കൊത്തുപണിയായ സകലവിധ കൌശലപ്പണിയും ചെയ്‍വാനും\""
  },
  {
    "Verseid": "01034032",
    "Verse": "അവൻ ദിവ്യാത്മാവിനാൽ അവനെ ജ്ഞാനവും ബുദ്ധിയും അറിവും സകലവിധ സാമർത്ഥ്യവുംകൊണ്ടു നിറെച്ചിരിക്കുന്നു.\""
  },
  {
    "Verseid": "01034033",
    "Verse": "അവന്റെ മനസ്സിലും ദാൻഗോത്രത്തിൽ അഹീസാമാക്കിന്റെ മകനായ ഒഹൊലീയാബിന്റെ മനസ്സിലും മറ്റുള്ളവരെ പഠിപ്പിപ്പാൻ അവൻ തോന്നിച്ചിരിക്കുന്നു.\""
  },
  {
    "Verseid": "01034034",
    "Verse": "കൊത്തുപണിക്കാരന്റെയും കൌശലപ്പണിക്കാരന്റെയും നീലനൂൽ, ധൂമ്രനൂൽ, ചുവപ്പുനൂൽ, പഞ്ഞിനൂൽ എന്നിവകൊണ്ടു പണിചെയ്യുന്ന തയ്യൽക്കാരന്റെയും നെയ്ത്തുകാരന്റെയും ഏതുതരം ശില്പപ്പണി ചെയ്യുന്നവരുടെയും കൌശലപ്പണികൾ സങ്കല്പിച്ചു ഉണ്ടാക്കുന്നവരുടെയും സകലവിധപ്രവൃത്തിയും ചെയ്‍വാൻ അവൻ അവരെ മനസ്സിൽ ജ്ഞാനം കൊണ്ടു നിറെച്ചിരിക്കുന്നു.\""
  }
]
