[
  {
    "Verseid": "01039000",
    "Verse": "അനന്തരം യഹോവ മോശെയോടു അരുളിച്ചെയ്തതു എന്തെന്നാൽ:\""
  },
  {
    "Verseid": "01039001",
    "Verse": "ഒന്നാം മാസം ഒന്നാം തിയ്യതി നീ സമാഗമനക്കുടാരമെന്ന തിരുനിവാസം നിവിർക്കേണം.\""
  },
  {
    "Verseid": "01039002",
    "Verse": "സാക്ഷ്യപെട്ടകം അതിൽ വെച്ചു തിരശ്ശീലകൊണ്ടു പെട്ടകം മറെക്കേണം.\""
  },
  {
    "Verseid": "01039003",
    "Verse": "മേശ കോണ്ടുവന്നു അതിന്റെ സാധനങ്ങൾ ക്രമത്തിൽ വെക്കേണം. നിലവിളക്കു കൊണ്ടുവന്നു അതിന്റെ ദീപം കൊളുത്തേണം.\""
  },
  {
    "Verseid": "01039004",
    "Verse": "ധൂപത്തിന്നുള്ള പൊമ്പീഠം സാക്ഷ്യപെട്ടകത്തിന്നു മുമ്പിൽ വെച്ചു തിരുനിവാസവാതിലിന്റെ മിറശ്ശീല തൂക്കേണം.\""
  },
  {
    "Verseid": "01039005",
    "Verse": "സമാഗമനക്കുടാരമെന്ന തിരുനിവാസത്തിന്റെ വാതിലിന്നു മുമ്പിൽ ഹോമയാഗപീഠം വെക്കേണം.\""
  },
  {
    "Verseid": "01039006",
    "Verse": "സമാഗമനക്കുടാരത്തിന്നും യാഗപീഠത്തിന്നും നടുവിൽ തൊട്ടി വെച്ചു അതിൽ വെള്ളം ഒഴിക്കേണം.\""
  },
  {
    "Verseid": "01039007",
    "Verse": "ചുറ്റും പ്രാകാരം നിവിർത്തു പ്രാകാരവാതിലിന്റെ മറശ്ശീല തൂക്കേണം.\""
  },
  {
    "Verseid": "01039008",
    "Verse": "അഭിഷേകതൈലം എടുത്തു തിരുനിവാസവും അതിലുള്ള സകലവും അഭിഷേകം ചെയ്തു അതും അതിന്റെ ഉപകരങ്ങളൊക്കെയും ശുദ്ധീകരിക്കേണം;\""
  },
  {
    "Verseid": "01039009",
    "Verse": "ഹോമയാഗപീഠവും അതിന്റെ ഉപകരണങ്ങൾ ഒക്കെയും അഭിഷേകം ചെയ്തു യാഗപീഠം ശുദ്ധീകരിക്കേണം; യാഗപീഠം അതിവിശുദ്ധമായിരിക്കേണം.\""
  },
  {
    "Verseid": "01039010",
    "Verse": "തൊട്ടിയും അതിന്റെ കാലും അഭിഷേകം ചെയ്തു ശുദ്ധീകരിക്കേണം.\""
  },
  {
    "Verseid": "01039011",
    "Verse": "അഹരോനെയും പുത്രന്മാരെയും സമാഗമന കൂടാരത്തിന്റെ വാതിൽക്കൽ കൊണ്ടുവന്നു അവരെ വെള്ളംകൊണ്ടു കഴുകേണം.\""
  },
  {
    "Verseid": "01039012",
    "Verse": "അഹരോനെ വിശുദ്ധവസ്ത്രം ധരിപ്പിച്ചു, എനിക്കു പുരോഹിതശുശ്രൂഷ ചെയ്യേണ്ടതിന്നു അവനെ അഭിഷേകം ചെയ്തു ശുദ്ധീകരിക്കേണം.\""
  },
  {
    "Verseid": "01039013",
    "Verse": "അവന്റെ പുത്രന്മാരെ വരുത്തി അങ്കി ധരിപ്പിച്ചു,\""
  },
  {
    "Verseid": "01039014",
    "Verse": "എനിക്കു പുരോഹിത ശുശ്രൂഷ ചെയ്യേണ്ടതിന്നു അവരുടെ അപ്പനെ അഭിഷേകം ചെയ്തതുപോലെ അവരെയും അഭിഷേകം ചെയ്യേണം; അവരുടെ അഭിഷേകം ഹേതുവായി അവർക്കു തലമുറതലമുറയോളം നിത്യ പൌരോഹിത്യം ഉണ്ടായിരിക്കേണം.\""
  },
  {
    "Verseid": "01039015",
    "Verse": "മോശെ അങ്ങനെ ചെയ്തു; യഹോവ തന്നോടു കല്പിച്ചതുപോലെ ഒക്കെയും അവൻ ചെയ്തു.\""
  },
  {
    "Verseid": "01039016",
    "Verse": "ഇങ്ങനെ രണ്ടാം സംവത്സരം ഒന്നാം മാസം ഒന്നാം തിയ്യതി തിരുനിവാസം നിവിർത്തു.\""
  },
  {
    "Verseid": "01039017",
    "Verse": "മോശെ തിരുനിവാസം നിവിർക്കുകയും അതിന്റെ ചുവടു ഉറപ്പിക്കയും പലക നിറുത്തുകയും അന്താഴം ചെലുത്തുകയും തൂൺ നാട്ടുകയും ചെയ്തു.\""
  },
  {
    "Verseid": "01039018",
    "Verse": "അവൻ മൂടുവിരി തിരുനിവാസത്തിന്മേൽ വിരിച്ചു അതിന്മീതെ മൂടുവിരിയുടെ പുറമൂടിയും വിരിച്ചു; യഹോവാ മോശെയോടു കല്പിച്ചതുപോലെ തന്നേ.\""
  },
  {
    "Verseid": "01039019",
    "Verse": "അവൻ സാക്ഷ്യം എടുത്തു പെട്ടകത്തിൽ വെച്ചു; പെട്ടകത്തിന്നു തണ്ടു ചെലുത്തി പെട്ടകത്തിന്നു മീതെ കൃപാസനം വെച്ചു.\""
  },
  {
    "Verseid": "01039020",
    "Verse": "പെട്ടകം തിരുനിവാസത്തിൽ കൊണ്ടുവന്നു മറയുടെ തിരശ്ശീല തൂക്കി സാക്ഷ്യപെട്ടകം മറെച്ചു; യഹോവ മോശെയോടു കല്പിച്ചതുപോലെ തന്നേ.\""
  },
  {
    "Verseid": "01039021",
    "Verse": "സമാഗമനക്കുടാരത്തിൽ തിരുനിവാസത്തിന്റെ വടക്കുവശത്തു തിരശ്ശീലെക്കു പുറത്തായി മേശവെച്ചു.\""
  },
  {
    "Verseid": "01039022",
    "Verse": "അതിന്മേൽ യഹോവയുടെ സന്നിധിയിൽ അപ്പം അടുക്കിവെച്ചു; യഹോവ മോശെയോടു കല്പിച്ചതു പോലെ തന്നേ.\""
  },
  {
    "Verseid": "01039023",
    "Verse": "സമാഗമനക്കുടാരത്തിൽ മോശെക്കു നേരെ തിരുനിവാസത്തിന്റെ തെക്കുവശത്തു നിലവിളക്കു വെക്കയും യഹോവയുടെ സന്നിധിയിൽ ദീപം കൊളുത്തുകയും ചെയ്തു;\""
  },
  { "Verseid": "01039024", "Verse": "യഹോവ മോശെയോടു കല്പിച്ചതു പോലെ തന്നേ.\"" },
  {
    "Verseid": "01039025",
    "Verse": "സമാഗമനക്കുടാരത്തിൽ തിരശ്ശീലയുടെ മുൻ വശത്തു പൊന്നുകൊണ്ടുള്ള ധൂപപീഠം വെക്കയും അതിന്മേൽ സുഗന്ധ ധൂപവർഗ്ഗം ധൂപിക്കയും ചെയ്തു;\""
  },
  { "Verseid": "01039026", "Verse": "യഹോവ മോശെയോടു കല്പിച്ചതുപോലെ തന്നേ.\"" },
  {
    "Verseid": "01039027",
    "Verse": "അവൻ തിരുനിവാസത്തിന്റെ വാതിലിന്നുള്ള മറശ്ശീല തൂക്കി.\""
  },
  {
    "Verseid": "01039028",
    "Verse": "ഹോമയാഗപീഠം സമാഗമനക്കുടാരമെന്ന തിരുനിവാസത്തിന്റെ വാതിലിന്നു മുൻ വശത്തു വെക്കയും അതിന്മേൽ ഹോമയാഗവും ഭോജനയാഗവും അർപ്പിക്കയും ചെയ്തു. യഹോവ മോശെയോടു കല്പിച്ചതു പോലെ തന്നേ.\""
  },
  {
    "Verseid": "01039029",
    "Verse": "സമാഗമനക്കുടാരത്തിന്നും യാഗപീഠത്തിന്നും നടുവിൽ അവൻ തൊട്ടിവെക്കയും കഴുകേണ്ടതിന്നു അതിൽ വെള്ളം ഒഴിക്കയും ചെയ്തു.\""
  },
  {
    "Verseid": "01039030",
    "Verse": "മോശെയും അഹരോനും അവന്റെ പുത്രന്മാരും അതിൽ കയ്യും കാലും കഴുകി.\""
  },
  {
    "Verseid": "01039031",
    "Verse": "അവർ സമാഗമനക്കുടാരത്തിൽ കടക്കുമ്പോഴും യാഗപീഠത്തിങ്കൽ ചെല്ലുമ്പോഴും കൈകാലുകൾ കഴുകും; യഹോവ മോശെയോടു കല്പിച്ചതുപോലെ തന്നേ.\""
  },
  {
    "Verseid": "01039032",
    "Verse": "അവൻ തിരുനിവാസത്തിന്നും യാഗപീഠത്തിന്നും ചുറ്റം പ്രാകാരം നിറുത്തി; പ്രാകാരവാതിലിന്റെ മറശ്ശീല തൂക്കി. ഇങ്ങനെ മോശെ പ്രവൃത്തി സമാപിച്ചു.\""
  },
  {
    "Verseid": "01039033",
    "Verse": "അപ്പോൾ മേഘം സമാഗമനക്കുടാരത്തെ മൂടി, യഹോവയുടെ തേജസ്സു തിരുനിവാസത്തെ നിറെച്ചു.\""
  },
  {
    "Verseid": "01039034",
    "Verse": "മേഘം സമാഗമനക്കുടാരത്തിന്മേൽ അധിവസിക്കയും യഹോവയുടെ തേജസ്സു തിരുനിവാസത്തെ നിറെക്കയും ചെയ്തതുകൊണ്ടു മോശെക്കു അകത്തു കടപ്പാൻ കഴിഞ്ഞില്ല.\""
  },
  {
    "Verseid": "01039035",
    "Verse": "യിസ്രായേൽമക്കൾ തങ്ങളുടെ സകലപ്രയാണങ്ങളിലും മേഘം തിരുനിവസത്തിന്മേൽനിന്നു ഉയരുമ്പോൾ യാത്ര പുറപ്പെടും.\""
  },
  {
    "Verseid": "01039036",
    "Verse": "മേഘം ഉയരാതിരുന്നാൽ അതു ഉയരുംനാൾവരെ അവർ യാത്രപുറപ്പെടാതിരിക്കും.\""
  },
  {
    "Verseid": "01039037",
    "Verse": "യിസ്രായേല്യരുടെ സകലപ്രയാണങ്ങളിലും അവരെല്ലാവരും കാൺകെ പകൽ സമയത്തു തിരുനിവാസത്തിന്മേൽ യഹോവയുടെ മേഘവും രാത്രിസമയത്തു അതിൽ അഗ്നിയും ഉണ്ടായിരുന്നു.\""
  }
]
