[{"Verseid":"07002000","Verse":"അനന്തരം അവളുടെ അമ്മാവിയമ്മയായ നൊവൊമി അവളോടു പറഞ്ഞതു: മകളേ, നിനക്കു നന്നായിരിക്കേണ്ടതിന്നു ഞാൻ നിനക്കു വേണ്ടി ഒരു വിശ്രാമസ്ഥലം അന്വേഷിക്കേണ്ടയോ?\""},{"Verseid":"07002001","Verse":"നീ ചേർന്നിരുന്ന ബാല്യക്കാരത്തികളുടെ യജമാനനായ ബോവസ് നമ്മുടെ ചാർച്ചക്കാരനല്ലയോ? അവൻ ഇന്നു രാത്രി കളത്തിൽ യവം തൂറ്റുന്നു.\""},{"Verseid":"07002002","Verse":"ആകയാൽ നീ കുളിച്ചു തൈലം പൂശി വസ്ത്രം ധരിച്ചു കളത്തിൽ ചെല്ലുക; ആയാൾ തിന്നു കുടിച്ചു കഴിയുംവരെ നിന്നെ കാണരുതു.\""},{"Verseid":"07002003","Verse":"ഉറങ്ങുവാൻ പോകുമ്പോൾ അവൻ കിടക്കുന്ന സ്ഥലം മനസ്സിലാക്കി ചെന്നു അവന്റെ കാലിന്മേലുള്ള പുതപ്പു പൊക്കി അവിടെ കിടന്നു കൊൾക; എന്നാൽ നീ എന്തു ചെയ്യേണമെന്നു അവൻ നിനക്കു പറഞ്ഞുതരും.\""},{"Verseid":"07002004","Verse":"അതിന്നു അവൾ: നീ പറയുന്നതൊക്കെയും ഞാൻ ചെയ്യാം എന്നു അവളോടു പറഞ്ഞു.\""},{"Verseid":"07002005","Verse":"അങ്ങനെ അവൾ കളത്തിൽ ചെന്നു അമ്മാവിയമ്മ കല്പിച്ചതുപോലെ ഒക്കെയും ചെയ്തു.\""},{"Verseid":"07002006","Verse":"ബോവസ് തിന്നു കുടിച്ചു ഹൃദയം തെളിഞ്ഞശേഷം യവക്കൂമ്പാരത്തിന്റെ ഒരു വശത്തു ചെന്നു കിടന്നു; അവളും പതുക്കെ ചെന്നു അവന്റെ കാലിന്മേലുള്ള പുതപ്പു പൊക്കി അവിടെ കിടന്നു.\""},{"Verseid":"07002007","Verse":"അർദ്ധരാത്രിയിൽ അവൻ ഞെട്ടിത്തിരിഞ്ഞു, തന്റെ കാൽക്കൽ ഒരു സ്ത്രീ കിടക്കുന്നതു കണ്ടു. നീ ആർ എന്നു അവൻ ചോദിച്ചു.\""},{"Verseid":"07002008","Verse":"ഞാൻ നിന്റെ ദാസിയായ രൂത്ത്; നിന്റെ പുതപ്പു അടിയന്റെ മേൽ ഇടേണമേ; നീ വീണ്ടെടുപ്പുകാരനല്ലോ എന്നു അവൾ പറഞ്ഞു.\""},{"Verseid":"07002009","Verse":"അതിന്നു അവൻ പറഞ്ഞതു: മകളേ, നീ യഹോവയാൽ അനുഗ്രഹിക്കപ്പെട്ടവൾ; ദരിദ്രന്മാരോ ധനവാന്മാരോ ആയ ബാല്യക്കാരെ നീ പിന്തുടരാതിരിക്കയാൽ ആദ്യത്തേതിൽ അധികം ദയ ഒടുവിൽ കാണിച്ചിരിക്കുന്നു.\""},{"Verseid":"07002010","Verse":"ആകയാൽ മകളേ ഭയപ്പെടേണ്ടാ; നീ ചോദിക്കുന്നതൊക്കെയും ഞാൻ ചെയ്തുതരാം; നീ ഉത്തമ സ്ത്രീ എന്നു എന്റെ ജനമായ പട്ടണക്കാർക്കും എല്ലാവർക്കും അറിയാം.\""},{"Verseid":"07002011","Verse":"ഞാൻ നിന്റെ വീണ്ടെടുപ്പുകാരൻ എന്നതു സത്യം തന്നേ; എങ്കിലും എന്നെക്കാൾ അടുത്ത ഒരു വീണ്ടെടുപ്പുകാരൻ ഉണ്ടു.\""},{"Verseid":"07002012","Verse":"ഈ രാത്രി താമസിക്ക; നാളെ അവൻ നിനക്കു വീണ്ടെടുപ്പുകാരന്റെ മുറ നിവർത്തിച്ചാൽ കൊള്ളാം; അവൻ നിവർത്തിക്കട്ടെ; വീണ്ടെടുപ്പുകാരന്റെ മുറ നിവർത്തിപ്പാൻ അവന്നു മനസ്സില്ലെങ്കിലോ യഹോവയാണ ഞാൻ നിനക്കു വീണ്ടെടുപ്പുകാരന്റെ മുറ നിർവർത്തിച്ചുതരും; രാവിലെവരെ കിടന്നുകൊൾക.\""},{"Verseid":"07002013","Verse":"അങ്ങനെ അവൾ രാവിലെവരെ അവന്റെ കാൽക്കൽ കിടന്നു; ഒരു സ്ത്രീ കളത്തിൽ വന്നതു ആരും അറിയരുതെന്നു അവൻ പറഞ്ഞിരുന്നതുകൊണ്ടു ആളറിയാറാകുംമുമ്പെ അവൾ എഴുന്നേറ്റു.\""},{"Verseid":"07002014","Verse":"നീ ധരിച്ചിരിക്കുന്ന പുതപ്പു കൊണ്ടുവന്നു പിടിക്ക എന്നു അവൻ പറഞ്ഞു. അവൾ അതു പിടിച്ചപ്പോൾ അവൻ ആറിടങ്ങഴി യവം അതിൽ അളന്നുകൊടുത്തു; അവൾ പട്ടണത്തിലേക്കു പോയി.\""},{"Verseid":"07002015","Verse":"അവൾ അമ്മാവിയമ്മയുടെ അടുക്കൽ വന്നപ്പോൾ: നിന്റെ കാര്യം എന്തായി മകളേ എന്നു അവൾ ചോദിച്ചു; ആയാൾ തനിക്കു ചെയ്തതൊക്കെയും അവൾ അറിയിച്ചു.\""},{"Verseid":"07002016","Verse":"അമ്മാവിയമ്മയുടെ അടുക്കൽ വെറുങ്കയ്യായി പോകരുതു എന്നു അവൻ എന്നോടു പറഞ്ഞു ഈ ആറിടങ്ങഴി യവവും എനിക്കു തന്നു എന്നു അവൾ പറഞ്ഞു.\""},{"Verseid":"07002017","Verse":"അതിന്നു അവൾ: എന്റെ മകളേ, ഈ കാര്യം എന്താകുമെന്നു അറിയുവോളം നീ അനങ്ങാതിരിക്ക; ഇന്നു ഈ കാര്യം തീർക്കുംവരെ ആയാൾ സ്വസ്ഥമായിരിക്കയില്ല എന്നു പറഞ്ഞു.\""}]